[
  {
    "page": 1,
    "content": "Lei de Licitações e  Contratos Administrativos Lei n o  14.133/2021  2 a  edição Atualizada até abril de 2022 nova"
  },
  {
    "page": 2,
    "content": "SENADO FEDERAL  Mesa Biênio 2021 – 2022 Senador Rodrigo Pacheco  PRESIDENTE  Senador Veneziano Vital do Rêgo  PRIMEIRO-VICE-PRESIDENTE  Senador Romário  SEGUNDO-VICE-PRESIDENTE  Senador Irajá  PRIMEIRO-SECRETÁRIO  Senador Elmano Férrer  SEGUNDO-SECRETÁRIO  Senador Rogério Carvalho  TERCEIRO-SECRETÁRIO  Senador Weverton  QUARTO-SECRETÁRIO SUPLENTES DE SECRETÁRIO  Senador Jorginho Mello Senador Luiz Carlos do Carmo Senadora Eliziane Gama Senador Zequinha Marinho"
  },
  {
    "page": 3,
    "content": "Brasília – 2022  Lei de Licitações e  Contratos Administrativos Lei n o  14.133/2021  2 a  edição Secretaria de Editoração e Publicações Coordenação de Edições Técnicas"
  },
  {
    "page": 4,
    "content": "Coordenação de Edições Técnicas Senado Federal, Bloco 8, Mezanino, Setor 11 CEP: 70165-900 – Brasília, DF Telefone: (61) 3303-3579 E-mail: livraria@senado.leg.br Lei de Licitações e Contratos Administrativos: Lei n o  14.133/2021. – 2. ed. – Brasília,  DF : Senado Federal, Coordenação de Edições Técnicas, 2022. 136 p. Conteúdo: Lei de Licitações e Contratos Administrativos – Lei n o  14.133/2021. ISBN: 978-65-5676-209-8 (Impresso) ISBN: 978-65-5676-210-4 (PDF) ISBN: 978-65-5676-211-1 (ePub) 1. Licitação, legislação, Brasil. 2. Contrato administrativo, Brasil. 3. Contratação de  obras e serviços, Brasil. 4. Permissão de serviços públicos, Brasil. CDDir 341.3527 Edição do Senado Federal Diretora-Geral: Ilana Trombka Secretário-Geral da Mesa: Gustavo A. Sabóia Vieira Impressa na Secretaria de Editoração e Publicações Diretor: Rafael André Chervenski da Silva Produzida na Coordenação de Edições Técnicas Coordenador: Aloysio de Brito Vieira Atualização e revisão técnica: Serviço de Pesquisa Projeto gráfico e editoração: Serviço de Publicações Técnico-Legislativas Atualizada até abril de 2022. As normas aqui apresentadas não substituem as publicações do  Diário Oficial da União ."
  },
  {
    "page": 5,
    "content": "Sumário Lei de Licitações e Contratos Administrativos  Lei n o  14.133/2021 Título I – Disposições Preliminares  ................................................................... 8 Capítulo I – Do Âmbito de Aplicação desta Lei  .................................................. 8 Capítulo II – Dos Princípios  ............................................................................. 10 Capítulo III – Das Definições  ........................................................................... 11 Capítulo IV – Dos Agentes Públicos  ................................................................ 21 Título II – Das Licitações ................................................................................. 24 Capítulo I – Do Processo Licitatório  ................................................................ 24 Capítulo II – Da Fase Preparatória  ................................................................... 30 Seção I – Da Instrução do Processo Licitatório  ............................................... 30 Seção II – Das Modalidades de Licitação  ........................................................ 40 Seção III – Dos Critérios de Julgamento  .......................................................... 44 Seção IV – Disposições Setoriais  .................................................................... 48 Subseção I – Das Compras  ............................................................................ 48 Subseção II – Das Obras e Serviços de Engenharia  ......................................... 51 Subseção III – Dos Serviços em Geral  ............................................................ 54 Subseção IV – Da Locação de Imóveis  ........................................................... 56 Subseção V – Das Licitações Internacionais  ................................................... 56 Capítulo III – Da Divulgação do Edital de Licitação  ........................................... 57 Capítulo IV – Da Apresentação de Propostas e Lances  .................................... 58 Capítulo V – Do Julgamento  ............................................................................ 60 Capítulo VI – Da Habilitação  ............................................................................ 63 Capítulo VII – Do Encerramento da Licitação  ................................................... 69 Capítulo VIII – Da Contratação Direta  ............................................................... 70 Seção I – Do Processo de Contratação Direta  ................................................. 70 Seção II – Da Inexigibilidade de Licitação  ........................................................ 71 Seção III – Da Dispensa de Licitação  .............................................................. 73 Capítulo IX – Das Alienações  .......................................................................... 78 Capítulo X – Dos Instrumentos Auxiliares  ........................................................ 81 Seção I – Dos Procedimentos Auxiliares  ......................................................... 81"
  },
  {
    "page": 6,
    "content": "O conteúdo aqui apresentado está atualizado até a data de fechamento da edição.  Eventuais  notas  de  rodapé  trazem  informações  complementares  acerca  dos    dispositivos que compõem a norma.   Seção II – Do Credenciamento  ........................................................................ 82 Seção III – Da Pré-Qualificação  ....................................................................... 83 Seção IV – Do Procedimento de Manifestação de Interesse  ............................. 84 Seção V – Do Sistema de Registro de Preços  ................................................. 85 Seção VI – Do Registro Cadastral  ................................................................... 89 Título III – Dos Contratos Administrativos  ........................................................ 90 Capítulo I – Da Formalização dos Contratos  .................................................... 90 Capítulo II – Das Garantias  .............................................................................. 97 Capítulo III – Da Alocação de Riscos  ............................................................... 99 Capítulo IV – Das Prerrogativas da Administração  ......................................... 100 Capítulo V – Da Duração dos Contratos  ........................................................ 101 Capítulo VI – Da Execução dos Contratos  ...................................................... 103 Capítulo VII – Da Alteração dos Contratos e dos Preços  ................................ 107 Capítulo VIII – Das Hipóteses de Extinção dos Contratos  ............................... 111 Capítulo IX – Do Recebimento do Objeto do Contrato  .................................... 114 Capítulo X – Dos Pagamentos  ....................................................................... 116 Capítulo XI – Da Nulidade dos Contratos  ....................................................... 118 Capítulo XII – Dos Meios Alternativos de Resolução de Controvérsias  ............ 120 Título IV – Das Irregularidades  ...................................................................... 120 Capítulo I – Das Infrações e Sanções Administrativas  .................................... 120 Capítulo II – Das Impugnações, dos Pedidos de Esclarecimento    e dos Recursos  ......................................................................................... 125 Capítulo III – Do Controle das Contratações  .................................................. 127 Título V – Disposições Gerais  ....................................................................... 131 Capítulo I – Do Portal Nacional de Contratações Públicas (PNCP)  ................. 131 Capítulo II – Das Alterações Legislativas  ....................................................... 133 Capítulo III – Disposições Transitórias e Finais  .............................................. 134"
  },
  {
    "page": 7,
    "content": "Lei de Licitações e    Contratos Administrativos"
  },
  {
    "page": 8,
    "content": "Lei n o  14.133/2021  Lei de Licitações e Contratos Administrativos.  O PRESIDENTE DA REPÚBLICA Faço saber que o Congresso Nacional decreta e eu sanciono a seguinte Lei: 1  TÍTULO I  – Disposições Preliminares  CAPÍTULO I  – Do Âmbito de Aplicação desta Lei  Art.  1 o   Esta Lei estabelece normas gerais de licitação e contratação para as  Administrações Públicas diretas, autárquicas e fundacionais da União, dos  Estados, do Distrito Federal e dos Municípios, e abrange: I – os órgãos dos Poderes Legislativo e Judiciário da União, dos Estados e  do Distrito Federal e os órgãos do Poder Legislativo dos Municípios, quando  no desempenho de função administrativa; II – os fundos especiais e as demais entidades controladas direta ou  indiretamente pela Administração Pública. § 1 o   Não são abrangidas por esta Lei as empresas públicas, as sociedades  de economia mista e as suas subsidiárias, regidas pela Lei n o  13.303, de 30  de junho de 2016, ressalvado o disposto no art. 178 desta Lei. § 2 o   As contratações realizadas no âmbito das repartições públicas  sediadas no exterior obedecerão às peculiaridades locais e aos princípios  básicos estabelecidos nesta Lei, na forma de regulamentação específica a  ser editada por ministro de Estado. 1   Nota do Editor (NE): nos dispositivos que alteram normas, suprimiram-se as alterações  determinadas uma vez que já foram incorporadas às normas às quais se destinam."
  },
  {
    "page": 9,
    "content": "9 Lei n o  14.133/2021  § 3 o   Nas licitações e contratações que envolvam recursos provenientes de  empréstimo ou doação oriundos de agência oficial de cooperação estrangeira  ou de organismo financeiro de que o Brasil seja parte, podem ser admitidas: I – condições decorrentes de acordos internacionais aprovados pelo  Congresso Nacional e ratificados pelo Presidente da República; II – condições peculiares à seleção e à contratação constantes de normas  e procedimentos das agências ou dos organismos, desde que:  a)   sejam exigidas para a obtenção do empréstimo ou doação;  b)   não conflitem com os princípios constitucionais em vigor;  c)   sejam indicadas no respectivo contrato de empréstimo ou doação e  tenham sido objeto de parecer favorável do órgão jurídico do contratante  do financiamento previamente à celebração do referido contrato;  d)   (Vetada). § 4 o   A documentação encaminhada ao Senado Federal para autorização  do empréstimo de que trata o § 3 o  deste artigo deverá fazer referência às  condições contratuais que incidam na hipótese do referido parágrafo. § 5 o   As contratações relativas à gestão, direta e indireta, das reservas  internacionais do País, inclusive as de serviços conexos ou acessórios a essa  atividade, serão disciplinadas em ato normativo próprio do Banco Central  do Brasil, assegurada a observância dos princípios estabelecidos no  caput   do art. 37 da Constituição Federal.  Art.  2 o   Esta Lei aplica-se a: I – alienação e concessão de direito real de uso de bens; II – compra, inclusive por encomenda; III – locação; IV – concessão e permissão de uso de bens públicos; V – prestação de serviços, inclusive os técnico-profissionais especializados; VI – obras e serviços de arquitetura e engenharia; VII – contratações de tecnologia da informação e de comunicação.  Art.  3 o   Não se subordinam ao regime desta Lei:"
  },
  {
    "page": 10,
    "content": "10   Lei de Licitações e Contratos Administrativos  I – contratos que tenham por objeto operação de crédito, interno ou  externo, e gestão de dívida pública, incluídas as contratações de agente  financeiro e a concessão de garantia relacionadas a esses contratos; II – contratações sujeitas a normas previstas em legislação própria.  Art.  4 o   Aplicam-se às licitações e contratos disciplinados por esta Lei as  disposições constantes dos arts. 42 a 49 da Lei Complementar n o  123, de  14 de dezembro de 2006. § 1 o   As disposições a que se refere o  caput  deste artigo não são aplicadas: I – no caso de licitação para aquisição de bens ou contratação de serviços  em geral, ao item cujo valor estimado for superior à receita bruta máxima  admitida para fins de enquadramento como empresa de pequeno porte; II – no caso de contratação de obras e serviços de engenharia, às licitações  cujo valor estimado for superior à receita bruta máxima admitida para fins  de enquadramento como empresa de pequeno porte. § 2 o   A obtenção de benefícios a que se refere o  caput  deste artigo fica  limitada às microempresas e às empresas de pequeno porte que, no ano-ca - lendário de realização da licitação, ainda não tenham celebrado contratos  com a Administração Pública cujos valores somados extrapolem a receita  bruta máxima admitida para fins de enquadramento como empresa de  pequeno porte, devendo o órgão ou entidade exigir do licitante declaração  de observância desse limite na licitação. § 3 o   Nas contratações com prazo de vigência superior a 1 (um) ano, será  considerado o valor anual do contrato na aplicação dos limites previstos  nos §§ 1 o  e 2 o  deste artigo.  CAPÍTULO II  – Dos Princípios  Art.  5 o   Na aplicação desta Lei, serão observados os princípios da legalidade,  da impessoalidade, da moralidade, da publicidade, da eficiência, do inte - resse público, da probidade administrativa, da igualdade, do planejamento,  da transparência, da eficácia, da segregação de funções, da motivação, da  vinculação ao edital, do julgamento objetivo, da segurança jurídica, da"
  },
  {
    "page": 11,
    "content": "11 Lei n o  14.133/2021  razoabilidade, da competitividade, da proporcionalidade, da celeridade,  da economicidade e do desenvolvimento nacional sustentável, assim como  as disposições do Decreto-lei n o  4.657, de 4 de setembro de 1942 (Lei de  Introdução às Normas do Direito Brasileiro).  CAPÍTULO III  – Das Definições  Art.  6 o   Para os fins desta Lei, consideram-se: I – órgão: unidade de atuação integrante da estrutura da Administração  Pública; II – entidade: unidade de atuação dotada de personalidade jurídica; III – Administração Pública: administração direta e indireta da União,  dos Estados, do Distrito Federal e dos Municípios, inclusive as entidades  com personalidade jurídica de direito privado sob controle do poder público  e as fundações por ele instituídas ou mantidas; IV – Administração: órgão ou entidade por meio do qual a Adminis - tração Pública atua; V – agente público: indivíduo que, em virtude de eleição, nomeação,  designação, contratação ou qualquer outra forma de investidura ou vínculo,  exerce mandato, cargo, emprego ou função em pessoa jurídica integrante  da Administração Pública; VI – autoridade: agente público dotado de poder de decisão; VII – contratante: pessoa jurídica integrante da Administração Pública  responsável pela contratação; VIII – contratado: pessoa física ou jurídica, ou consórcio de pessoas  jurídicas, signatária de contrato com a Administração; IX – licitante: pessoa física ou jurídica, ou consórcio de pessoas jurídicas,  que participa ou manifesta a intenção de participar de processo licitatório,  sendo-lhe equiparável, para os fins desta Lei, o fornecedor ou o prestador de  serviço que, em atendimento à solicitação da Administração, oferece proposta; X – compra: aquisição remunerada de bens para fornecimento de uma só  vez ou parceladamente, considerada imediata aquela com prazo de entrega  de até 30 (trinta) dias da ordem de fornecimento;"
  },
  {
    "page": 12,
    "content": "12   Lei de Licitações e Contratos Administrativos  XI – serviço: atividade ou conjunto de atividades destinadas a obter de - terminada utilidade, intelectual ou material, de interesse da Administração; XII – obra: toda atividade estabelecida, por força de lei, como privativa  das profissões de arquiteto e engenheiro que implica intervenção no meio  ambiente por meio de um conjunto harmônico de ações que, agregadas,  formam um todo que inova o espaço físico da natureza ou acarreta alteração  substancial das características originais de bem imóvel; XIII – bens e serviços comuns: aqueles cujos padrões de desempenho  e qualidade podem ser objetivamente definidos pelo edital, por meio de  especificações usuais de mercado; XIV – bens e serviços especiais: aqueles que, por sua alta heterogeneidade  ou complexidade, não podem ser descritos na forma do inciso XIII do  caput   deste artigo, exigida justificativa prévia do contratante; XV – serviços e fornecimentos contínuos: serviços contratados e com - pras realizadas pela Administração Pública para a manutenção da atividade  administrativa, decorrentes de necessidades permanentes ou prolongadas; XVI – serviços contínuos com regime de dedicação exclusiva de mão  de obra: aqueles cujo modelo de execução contratual exige, entre outros  requisitos, que:  a)   os empregados do contratado fiquem à disposição nas dependências  do contratante para a prestação dos serviços;  b)   o contratado não compartilhe os recursos humanos e materiais dis - poníveis de uma contratação para execução simultânea de outros contratos;  c)   o contratado possibilite a fiscalização pelo contratante quanto à dis - tribuição, controle e supervisão dos recursos humanos alocados aos seus  contratos; XVII – serviços não contínuos ou contratados por escopo: aqueles que  impõem ao contratado o dever de realizar a prestação de um serviço es - pecífico em período predeterminado, podendo ser prorrogado, desde que  justificadamente, pelo prazo necessário à conclusão do objeto; XVIII – serviços técnicos especializados de natureza predominantemente  intelectual: aqueles realizados em trabalhos relativos a:  a)   estudos técnicos, planejamentos, projetos básicos e projetos executivos;  b)   pareceres, perícias e avaliações em geral;"
  },
  {
    "page": 13,
    "content": "13 Lei n o  14.133/2021  c)   assessorias e consultorias técnicas e auditorias financeiras e tributárias;  d)   fiscalização, supervisão e gerenciamento de obras e serviços;  e)   patrocínio ou defesa de causas judiciais e administrativas;  f )    treinamento e aperfeiçoamento de pessoal;  g)   restauração de obras de arte e de bens de valor histórico;  h)   controles de qualidade e tecnológico, análises, testes e ensaios de  campo e laboratoriais, instrumentação e monitoramento de parâmetros  específicos de obras e do meio ambiente e demais serviços de engenharia  que se enquadrem na definição deste inciso; XIX – notória especialização: qualidade de profissional ou de empresa  cujo conceito, no campo de sua especialidade, decorrente de desempenho  anterior, estudos, experiência, publicações, organização, aparelhamento,  equipe técnica ou outros requisitos relacionados com suas atividades, per - mite inferir que o seu trabalho é essencial e reconhecidamente adequado à  plena satisfação do objeto do contrato; XX – estudo técnico preliminar: documento constitutivo da primeira  etapa do planejamento de uma contratação que caracteriza o interesse pú - blico envolvido e a sua melhor solução e dá base ao anteprojeto, ao termo  de referência ou ao projeto básico a serem elaborados caso se conclua pela  viabilidade da contratação; XXI – serviço de engenharia: toda atividade ou conjunto de atividades  destinadas a obter determinada utilidade, intelectual ou material, de interesse  para a Administração e que, não enquadradas no conceito de obra a que  se refere o inciso XII do  caput  deste artigo, são estabelecidas, por força de  lei, como privativas das profissões de arquiteto e engenheiro ou de técnicos  especializados, que compreendem:  a)   serviço comum de engenharia: todo serviço de engenharia que tem  por objeto ações, objetivamente padronizáveis em termos de desempenho  e qualidade, de manutenção, de adequação e de adaptação de bens móveis  e imóveis, com preservação das características originais dos bens;  b)   serviço especial de engenharia: aquele que, por sua alta heterogenei - dade ou complexidade, não pode se enquadrar na definição constante da  alínea “a” deste inciso;"
  },
  {
    "page": 14,
    "content": "14   Lei de Licitações e Contratos Administrativos  XXII – obras, serviços e fornecimentos de grande vulto: aqueles cujo  valor estimado supera R$ 200.000.000,00 (duzentos milhões de reais); 2 XXIII – termo de referência: documento necessário para a contratação  de bens e serviços, que deve conter os seguintes parâmetros e elementos  descritivos:  a)   definição do objeto, incluídos sua natureza, os quantitativos, o prazo  do contrato e, se for o caso, a possibilidade de sua prorrogação;  b)   fundamentação da contratação, que consiste na referência aos estudos  técnicos preliminares correspondentes ou, quando não for possível divulgar  esses estudos, no extrato das partes que não contiverem informações sigilosas;  c)   descrição da solução como um todo, considerado todo o ciclo de  vida do objeto;  d)   requisitos da contratação;  e)   modelo de execução do objeto, que consiste na definição de como o  contrato deverá produzir os resultados pretendidos desde o seu início até  o seu encerramento;  f)   modelo de gestão do contrato, que descreve como a execução do objeto  será acompanhada e fiscalizada pelo órgão ou entidade;  g)   critérios de medição e de pagamento;  h)   forma e critérios de seleção do fornecedor;  i)   estimativas do valor da contratação, acompanhadas dos preços uni - tários referenciais, das memórias de cálculo e dos documentos que lhe dão  suporte, com os parâmetros utilizados para a obtenção dos preços e para os  respectivos cálculos, que devem constar de documento separado e classificado;  j)   adequação orçamentária; XXIV – anteprojeto: peça técnica com todos os subsídios necessários  à elaboração do projeto básico, que deve conter, no mínimo, os seguintes  elementos:  a)   demonstração e justificativa do programa de necessidades, avaliação  de demanda do público-alvo, motivação técnico-econômico-social do em - preendimento, visão global dos investimentos e definições relacionadas ao  nível de serviço desejado; 2   NE: o Decreto n o  10.922/2021 atualizou o valor estabelecido neste dispositivo para  R$ 216.081.640,00 (duzentos e dezesseis milhões oitenta e um mil seiscentos e quarenta reais)."
  },
  {
    "page": 15,
    "content": "15 Lei n o  14.133/2021  b)   condições de solidez, de segurança e de durabilidade;  c)   prazo de entrega;  d)   estética do projeto arquitetônico, traçado geométrico e/ou projeto  da área de influência, quando cabível;  e)   parâmetros de adequação ao interesse público, de economia na utili - zação, de facilidade na execução, de impacto ambiental e de acessibilidade;  f )    proposta de concepção da obra ou do serviço de engenharia;  g)   projetos anteriores ou estudos preliminares que embasaram a con - cepção proposta;  h)   levantamento topográfico e cadastral;  i)   pareceres de sondagem;  j)   memorial descritivo dos elementos da edificação, dos componentes  construtivos e dos materiais de construção, de forma a estabelecer padrões  mínimos para a contratação; XXV – projeto básico: conjunto de elementos necessários e suficientes,  com nível de precisão adequado para definir e dimensionar a obra ou o  serviço, ou o complexo de obras ou de serviços objeto da licitação, elaborado  com base nas indicações dos estudos técnicos preliminares, que assegure  a viabilidade técnica e o adequado tratamento do impacto ambiental do  empreendimento e que possibilite a avaliação do custo da obra e a definição  dos métodos e do prazo de execução, devendo conter os seguintes elementos:  a)   levantamentos topográficos e cadastrais, sondagens e ensaios geo - técnicos, ensaios e análises laboratoriais, estudos socioambientais e demais  dados e levantamentos necessários para execução da solução escolhida;  b)   soluções técnicas globais e localizadas, suficientemente detalhadas, de  forma a evitar, por ocasião da elaboração do projeto executivo e da realização  das obras e montagem, a necessidade de reformulações ou variantes quanto  à qualidade, ao preço e ao prazo inicialmente definidos;  c)   identificação dos tipos de serviços a executar e dos materiais e equi - pamentos a incorporar à obra, bem como das suas especificações, de modo  a assegurar os melhores resultados para o empreendimento e a segurança  executiva na utilização do objeto, para os fins a que se destina, considerados  os riscos e os perigos identificáveis, sem frustrar o caráter competitivo para  a sua execução;"
  },
  {
    "page": 16,
    "content": "16   Lei de Licitações e Contratos Administrativos  d)   informações que possibilitem o estudo e a definição de métodos  construtivos, de instalações provisórias e de condições organizacionais para  a obra, sem frustrar o caráter competitivo para a sua execução;  e)   subsídios para montagem do plano de licitação e gestão da obra,  compreendidos a sua programação, a estratégia de suprimentos, as normas  de fiscalização e outros dados necessários em cada caso;  f )    orçamento detalhado do custo global da obra, fundamentado em  quantitativos de serviços e fornecimentos propriamente avaliados, obriga - tório exclusivamente para os regimes de execução previstos nos incisos I,  II, III, IV e VII do  caput  do art. 46 desta Lei; XXVI – projeto executivo: conjunto de elementos necessários e suficientes  à execução completa da obra, com o detalhamento das soluções previstas no  projeto básico, a identificação de serviços, de materiais e de equipamentos  a serem incorporados à obra, bem como suas especificações técnicas, de  acordo com as normas técnicas pertinentes; XXVII – matriz de riscos: cláusula contratual definidora de riscos e de  responsabilidades entre as partes e caracterizadora do equilíbrio econômi - co-financeiro inicial do contrato, em termos de ônus financeiro decorrente  de eventos supervenientes à contratação, contendo, no mínimo, as seguintes  informações:  a)   listagem de possíveis eventos supervenientes à assinatura do contra - to que possam causar impacto em seu equilíbrio econômico-financeiro e  previsão de eventual necessidade de prolação de termo aditivo por ocasião  de sua ocorrência;  b)   no caso de obrigações de resultado, estabelecimento das frações do  objeto com relação às quais haverá liberdade para os contratados inovarem  em soluções metodológicas ou tecnológicas, em termos de modificação  das soluções previamente delineadas no anteprojeto ou no projeto básico;  c)   no caso de obrigações de meio, estabelecimento preciso das frações  do objeto com relação às quais não haverá liberdade para os contratados  inovarem em soluções metodológicas ou tecnológicas, devendo haver obri - gação de aderência entre a execução e a solução predefinida no anteprojeto  ou no projeto básico, consideradas as características do regime de execução  no caso de obras e serviços de engenharia;"
  },
  {
    "page": 17,
    "content": "17 Lei n o  14.133/2021  XXVIII – empreitada por preço unitário: contratação da execução da  obra ou do serviço por preço certo de unidades determinadas; XXIX – empreitada por preço global: contratação da execução da obra  ou do serviço por preço certo e total; XXX – empreitada integral: contratação de empreendimento em sua  integralidade, compreendida a totalidade das etapas de obras, serviços e  instalações necessárias, sob inteira responsabilidade do contratado até sua  entrega ao contratante em condições de entrada em operação, com carac - terísticas adequadas às finalidades para as quais foi contratado e atendidos  os requisitos técnicos e legais para sua utilização com segurança estrutural  e operacional; XXXI – contratação por tarefa: regime de contratação de mão de obra para  pequenos trabalhos por preço certo, com ou sem fornecimento de materiais; XXXII – contratação integrada: regime de contratação de obras e serviços  de engenharia em que o contratado é responsável por elaborar e desenvolver os  projetos básico e executivo, executar obras e serviços de engenharia, fornecer  bens ou prestar serviços especiais e realizar montagem, teste, pré-operação e  as demais operações necessárias e suficientes para a entrega final do objeto; XXXIII – contratação semi-integrada: regime de contratação de obras  e serviços de engenharia em que o contratado é responsável por elaborar e  desenvolver o projeto executivo, executar obras e serviços de engenharia,  fornecer bens ou prestar serviços especiais e realizar montagem, teste, pré - -operação e as demais operações necessárias e suficientes para a entrega  final do objeto; XXXIV – fornecimento e prestação de serviço associado: regime de  contratação em que, além do fornecimento do objeto, o contratado responsa - biliza-se por sua operação, manutenção ou ambas, por tempo determinado; XXXV – licitação internacional: licitação processada em território na - cional na qual é admitida a participação de licitantes estrangeiros, com a  possibilidade de cotação de preços em moeda estrangeira, ou licitação na  qual o objeto contratual pode ou deve ser executado no todo ou em parte  em território estrangeiro; XXXVI – serviço nacional: serviço prestado em território nacional, nas  condições estabelecidas pelo Poder Executivo federal;"
  },
  {
    "page": 18,
    "content": "18   Lei de Licitações e Contratos Administrativos  XXXVII – produto manufaturado nacional: produto manufaturado pro - duzido no território nacional de acordo com o processo produtivo básico  ou com as regras de origem estabelecidas pelo Poder Executivo federal; XXXVIII – concorrência: modalidade de licitação para contratação de  bens e serviços especiais e de obras e serviços comuns e especiais de enge - nharia, cujo critério de julgamento poderá ser:  a)   menor preço;  b)   melhor técnica ou conteúdo artístico;  c)   técnica e preço;  d)   maior retorno econômico;  e)   maior desconto; XXXIX – concurso: modalidade de licitação para escolha de trabalho  técnico, científico ou artístico, cujo critério de julgamento será o de melhor  técnica ou conteúdo artístico, e para concessão de prêmio ou remuneração  ao vencedor; XL – leilão: modalidade de licitação para alienação de bens imóveis ou  de bens móveis inservíveis ou legalmente apreendidos a quem oferecer o  maior lance; XLI – pregão: modalidade de licitação obrigatória para aquisição de bens  e serviços comuns, cujo critério de julgamento poderá ser o de menor preço  ou o de maior desconto; XLII – diálogo competitivo: modalidade de licitação para contratação de  obras, serviços e compras em que a Administração Pública realiza diálogos  com licitantes previamente selecionados mediante critérios objetivos, com  o intuito de desenvolver uma ou mais alternativas capazes de atender às  suas necessidades, devendo os licitantes apresentar proposta final após o  encerramento dos diálogos; XLIII – credenciamento: processo administrativo de chamamento público  em que a Administração Pública convoca interessados em prestar serviços  ou fornecer bens para que, preenchidos os requisitos necessários, se creden - ciem no órgão ou na entidade para executar o objeto quando convocados; XLIV – pré-qualificação: procedimento seletivo prévio à licitação, con - vocado por meio de edital, destinado à análise das condições de habilitação,  total ou parcial, dos interessados ou do objeto;"
  },
  {
    "page": 19,
    "content": "19 Lei n o  14.133/2021  XLV – sistema de registro de preços: conjunto de procedimentos para  realização, mediante contratação direta ou licitação nas modalidades pre - gão ou concorrência, de registro formal de preços relativos a prestação de  serviços, a obras e a aquisição e locação de bens para contratações futuras; XLVI – ata de registro de preços: documento vinculativo e obrigacional,  com característica de compromisso para futura contratação, no qual são  registrados o objeto, os preços, os fornecedores, os órgãos participantes e  as condições a serem praticadas, conforme as disposições contidas no edital  da licitação, no aviso ou instrumento de contratação direta e nas propostas  apresentadas; XLVII – órgão ou entidade gerenciadora: órgão ou entidade da Admi - nistração Pública responsável pela condução do conjunto de procedimentos  para registro de preços e pelo gerenciamento da ata de registro de preços  dele decorrente; XLVIII – órgão ou entidade participante: órgão ou entidade da Admi - nistração Pública que participa dos procedimentos iniciais da contratação  para registro de preços e integra a ata de registro de preços; XLIX – órgão ou entidade não participante: órgão ou entidade da Admi - nistração Pública que não participa dos procedimentos iniciais da licitação  para registro de preços e não integra a ata de registro de preços; L – comissão de contratação: conjunto de agentes públicos indicados  pela Administração, em caráter permanente ou especial, com a função de  receber, examinar e julgar documentos relativos às licitações e aos proce - dimentos auxiliares; LI – catálogo eletrônico de padronização de compras, serviços e obras:  sistema informatizado, de gerenciamento centralizado e com indicação de  preços, destinado a permitir a padronização de itens a serem adquiridos pela  Administração Pública e que estarão disponíveis para a licitação; LII – sítio eletrônico oficial: sítio da internet, certificado digitalmente  por autoridade certificadora, no qual o ente federativo divulga de forma  centralizada as informações e os serviços de governo digital dos seus órgãos  e entidades; LIII – contrato de eficiência: contrato cujo objeto é a prestação de servi - ços, que pode incluir a realização de obras e o fornecimento de bens, com"
  },
  {
    "page": 20,
    "content": "20   Lei de Licitações e Contratos Administrativos  o objetivo de proporcionar economia ao contratante, na forma de redução  de despesas correntes, remunerado o contratado com base em percentual  da economia gerada; LIV – seguro-garantia: seguro que garante o fiel cumprimento das obri - gações assumidas pelo contratado; LV – produtos para pesquisa e desenvolvimento: bens, insumos, servi - ços e obras necessários para atividade de pesquisa científica e tecnológica,  desenvolvimento de tecnologia ou inovação tecnológica, discriminados em  projeto de pesquisa; LVI – sobrepreço: preço orçado para licitação ou contratado em valor  expressivamente superior aos preços referenciais de mercado, seja de ape - nas 1 (um) item, se a licitação ou a contratação for por preços unitários de  serviço, seja do valor global do objeto, se a licitação ou a contratação for por  tarefa, empreitada por preço global ou empreitada integral, semi-integrada  ou integrada; LVII – superfaturamento: dano provocado ao patrimônio da Adminis - tração, caracterizado, entre outras situações, por:  a)   medição de quantidades superiores às efetivamente executadas ou  fornecidas;  b)   deficiência na execução de obras e de serviços de engenharia que  resulte em diminuição da sua qualidade, vida útil ou segurança;  c)   alterações no orçamento de obras e de serviços de engenharia que cau - sem desequilíbrio econômico-financeiro do contrato em favor do contratado;  d)   outras alterações de cláusulas financeiras que gerem recebimentos  contratuais antecipados, distorção do cronograma físico-financeiro, pror - rogação injustificada do prazo contratual com custos adicionais para a  Administração ou reajuste irregular de preços; LVIII – reajustamento em sentido estrito: forma de manutenção do equilí - brio econômico-financeiro de contrato consistente na aplicação do índice de  correção monetária previsto no contrato, que deve retratar a variação efetiva  do custo de produção, admitida a adoção de índices específicos ou setoriais; LIX – repactuação: forma de manutenção do equilíbrio econômico - -financeiro de contrato utilizada para serviços contínuos com regime de  dedicação exclusiva de mão de obra ou predominância de mão de obra, por"
  },
  {
    "page": 21,
    "content": "21 Lei n o  14.133/2021  meio da análise da variação dos custos contratuais, devendo estar prevista  no edital com data vinculada à apresentação das propostas, para os custos  decorrentes do mercado, e com data vinculada ao acordo, à convenção  coletiva ou ao dissídio coletivo ao qual o orçamento esteja vinculado, para  os custos decorrentes da mão de obra; LX – agente de contratação: pessoa designada pela autoridade competente,  entre servidores efetivos ou empregados públicos dos quadros permanentes  da Administração Pública, para tomar decisões, acompanhar o trâmite da  licitação, dar impulso ao procedimento licitatório e executar quaisquer outras  atividades necessárias ao bom andamento do certame até a homologação.  CAPÍTULO IV  – Dos Agentes Públicos  Art.  7 o   Caberá à autoridade máxima do órgão ou da entidade, ou a quem  as normas de organização administrativa indicarem, promover gestão por  competências e designar agentes públicos para o desempenho das funções  essenciais à execução desta Lei que preencham os seguintes requisitos: I – sejam, preferencialmente, servidor efetivo ou empregado público dos  quadros permanentes da Administração Pública; II – tenham atribuições relacionadas a licitações e contratos ou possuam  formação compatível ou qualificação atestada por certificação profissional  emitida por escola de governo criada e mantida pelo poder público; e III – não sejam cônjuge ou companheiro de licitantes ou contratados  habituais da Administração nem tenham com eles vínculo de parentesco,  colateral ou por afinidade, até o terceiro grau, ou de natureza técnica, co - mercial, econômica, financeira, trabalhista e civil. § 1 o   A autoridade referida no  caput  deste artigo deverá observar o princí - pio da segregação de funções, vedada a designação do mesmo agente público  para atuação simultânea em funções mais suscetíveis a riscos, de modo a  reduzir a possibilidade de ocultação de erros e de ocorrência de fraudes na  respectiva contratação."
  },
  {
    "page": 22,
    "content": "22   Lei de Licitações e Contratos Administrativos  § 2 o   O disposto no  caput  e no § 1 o  deste artigo, inclusive os requisitos  estabelecidos, também se aplica aos órgãos de assessoramento jurídico e de  controle interno da Administração.  Art.  8 o   A licitação será conduzida por agente de contratação, pessoa desig - nada pela autoridade competente, entre servidores efetivos ou empregados  públicos dos quadros permanentes da Administração Pública, para tomar  decisões, acompanhar o trâmite da licitação, dar impulso ao procedimento  licitatório e executar quaisquer outras atividades necessárias ao bom anda - mento do certame até a homologação. § 1 o   O agente de contratação será auxiliado por equipe de apoio e res - ponderá individualmente pelos atos que praticar, salvo quando induzido a  erro pela atuação da equipe. § 2 o   Em licitação que envolva bens ou serviços especiais, desde que  observados os requisitos estabelecidos no art. 7 o  desta Lei, o agente de con - tratação poderá ser substituído por comissão de contratação formada por,  no mínimo, 3 (três) membros, que responderão solidariamente por todos os  atos praticados pela comissão, ressalvado o membro que expressar posição  individual divergente fundamentada e registrada em ata lavrada na reunião  em que houver sido tomada a decisão. § 3 o   As regras relativas à atuação do agente de contratação e da equipe  de apoio, ao funcionamento da comissão de contratação e à atuação de  fiscais e gestores de contratos de que trata esta Lei serão estabelecidas em  regulamento, e deverá ser prevista a possibilidade de eles contarem com o  apoio dos órgãos de assessoramento jurídico e de controle interno para o  desempenho das funções essenciais à execução do disposto nesta Lei. § 4 o   Em licitação que envolva bens ou serviços especiais cujo objeto não  seja rotineiramente contratado pela Administração, poderá ser contratado,  por prazo determinado, serviço de empresa ou de profissional especializado  para assessorar os agentes públicos responsáveis pela condução da licitação. § 5 o   Em licitação na modalidade pregão, o agente responsável pela  condução do certame será designado pregoeiro."
  },
  {
    "page": 23,
    "content": "23 Lei n o  14.133/2021  Art.  9 o   É vedado ao agente público designado para atuar na área de licita - ções e contratos, ressalvados os casos previstos em lei: I – admitir, prever, incluir ou tolerar, nos atos que praticar, situações que:  a)   comprometam, restrinjam ou frustrem o caráter competitivo do proces - so licitatório, inclusive nos casos de participação de sociedades cooperativas;  b)   estabeleçam preferências ou distinções em razão da naturalidade, da  sede ou do domicílio dos licitantes;  c)   sejam impertinentes ou irrelevantes para o objeto específico do con - trato; II – estabelecer tratamento diferenciado de natureza comercial, legal,  trabalhista, previdenciária ou qualquer outra entre empresas brasileiras e  estrangeiras, inclusive no que se refere a moeda, modalidade e local de pa - gamento, mesmo quando envolvido financiamento de agência internacional; III – opor resistência injustificada ao andamento dos processos e, inde - vidamente, retardar ou deixar de praticar ato de ofício, ou praticá-lo contra  disposição expressa em lei. § 1 o   Não poderá participar, direta ou indiretamente, da licitação ou  da execução do contrato agente público de órgão ou entidade licitante ou  contratante, devendo ser observadas as situações que possam configurar  conflito de interesses no exercício ou após o exercício do cargo ou emprego,  nos termos da legislação que disciplina a matéria. § 2 o   As vedações de que trata este artigo estendem-se a terceiro que  auxilie a condução da contratação na qualidade de integrante de equipe de  apoio, profissional especializado ou funcionário ou representante de empresa  que preste assessoria técnica.  Art.  10.   Se as autoridades competentes e os servidores públicos que tiverem  participado dos procedimentos relacionados às licitações e aos contratos  de que trata esta Lei precisarem defender-se nas esferas administrativa,  controladora ou judicial em razão de ato praticado com estrita observância  de orientação constante em parecer jurídico elaborado na forma do § 1 o  do  art. 53 desta Lei, a advocacia pública promoverá, a critério do agente público,  sua representação judicial ou extrajudicial. § 1 o   Não se aplica o disposto no  caput  deste artigo quando:"
  },
  {
    "page": 24,
    "content": "24   Lei de Licitações e Contratos Administrativos  I – (Vetado); II – provas da prática de atos ilícitos dolosos constarem nos autos do  processo administrativo ou judicial. § 2 o   Aplica-se o disposto no  caput  deste artigo inclusive na hipótese de  o agente público não mais ocupar o cargo, emprego ou função em que foi  praticado o ato questionado.  TÍTULO II  – Das Licitações  CAPÍTULO I  – Do Processo Licitatório  Art.  11.   O processo licitatório tem por objetivos: I – assegurar a seleção da proposta apta a gerar o resultado de contratação  mais vantajoso para a Administração Pública, inclusive no que se refere ao  ciclo de vida do objeto; II – assegurar tratamento isonômico entre os licitantes, bem como a  justa competição; III – evitar contratações com sobrepreço ou com preços manifestamente  inexequíveis e superfaturamento na execução dos contratos; IV – incentivar a inovação e o desenvolvimento nacional sustentável.  Parágrafo único .  A alta administração do órgão ou entidade é responsável  pela governança das contratações e deve implementar processos e estruturas,  inclusive de gestão de riscos e controles internos, para avaliar, direcionar e  monitorar os processos licitatórios e os respectivos contratos, com o intuito  de alcançar os objetivos estabelecidos no  caput  deste artigo, promover um  ambiente íntegro e confiável, assegurar o alinhamento das contratações  ao planejamento estratégico e às leis orçamentárias e promover eficiência,  efetividade e eficácia em suas contratações.  Art.  12.   No processo licitatório, observar-se-á o seguinte: I – os documentos serão produzidos por escrito, com data e local de sua  realização e assinatura dos responsáveis; II – os valores, os preços e os custos utilizados terão como expressão mo - netária a moeda corrente nacional, ressalvado o disposto no art. 52 desta Lei;"
  },
  {
    "page": 25,
    "content": "25 Lei n o  14.133/2021  III – o desatendimento de exigências meramente formais que não com - prometam a aferição da qualificação do licitante ou a compreensão do  conteúdo de sua proposta não importará seu afastamento da licitação ou a  invalidação do processo; IV – a prova de autenticidade de cópia de documento público ou parti - cular poderá ser feita perante agente da Administração, mediante apresen - tação de original ou de declaração de autenticidade por advogado, sob sua  responsabilidade pessoal; V – o reconhecimento de firma somente será exigido quando houver  dúvida de autenticidade, salvo imposição legal; VI – os atos serão preferencialmente digitais, de forma a permitir que se - jam produzidos, comunicados, armazenados e validados por meio eletrônico; VII – a partir de documentos de formalização de demandas, os órgãos  responsáveis pelo planejamento de cada ente federativo poderão, na forma  de regulamento, elaborar plano de contratações anual, com o objetivo de  racionalizar as contratações dos órgãos e entidades sob sua competência,  garantir o alinhamento com o seu planejamento estratégico e subsidiar a  elaboração das respectivas leis orçamentárias. § 1 o   O plano de contratações anual de que trata o inciso VII do  caput   deste artigo deverá ser divulgado e mantido à disposição do público em  sítio eletrônico oficial e será observado pelo ente federativo na realização  de licitações e na execução dos contratos. § 2 o   É permitida a identificação e assinatura digital por pessoa física ou  jurídica em meio eletrônico, mediante certificado digital emitido em âmbito  da Infraestrutura de Chaves Públicas Brasileira (ICP-Brasil).  Art.  13.   Os atos praticados no processo licitatório são públicos, ressalvadas  as hipóteses de informações cujo sigilo seja imprescindível à segurança da  sociedade e do Estado, na forma da lei.  Parágrafo único .  A publicidade será diferida: I – quanto ao conteúdo das propostas, até a respectiva abertura; II – quanto ao orçamento da Administração, nos termos do art. 24 desta  Lei."
  },
  {
    "page": 26,
    "content": "26   Lei de Licitações e Contratos Administrativos  Art.  14.   Não poderão disputar licitação ou participar da execução de con - trato, direta ou indiretamente: I – autor do anteprojeto, do projeto básico ou do projeto executivo,  pessoa física ou jurídica, quando a licitação versar sobre obra, serviços ou  fornecimento de bens a ele relacionados; II – empresa, isoladamente ou em consórcio, responsável pela elaboração  do projeto básico ou do projeto executivo, ou empresa da qual o autor do  projeto seja dirigente, gerente, controlador, acionista ou detentor de mais  de 5% (cinco por cento) do capital com direito a voto, responsável técnico  ou subcontratado, quando a licitação versar sobre obra, serviços ou forne - cimento de bens a ela necessários; III – pessoa física ou jurídica que se encontre, ao tempo da licitação,  impossibilitada de participar da licitação em decorrência de sanção que  lhe foi imposta; IV – aquele que mantenha vínculo de natureza técnica, comercial, eco - nômica, financeira, trabalhista ou civil com dirigente do órgão ou entidade  contratante ou com agente público que desempenhe função na licitação ou  atue na fiscalização ou na gestão do contrato, ou que deles seja cônjuge, com - panheiro ou parente em linha reta, colateral ou por afinidade, até o terceiro  grau, devendo essa proibição constar expressamente do edital de licitação; V – empresas controladoras, controladas ou coligadas, nos termos da Lei  n o  6.404, de 15 de dezembro de 1976, concorrendo entre si; VI – pessoa física ou jurídica que, n os  5 (cinco) anos anteriores à di - vulgação do edital, tenha sido condenada judicialmente, com trânsito em  julgado, por exploração de trabalho infantil, por submissão de trabalhadores  a condições análogas às de escravo ou por contratação de adolescentes nos  casos vedados pela legislação trabalhista. § 1 o   O impedimento de que trata o inciso III do  caput  deste artigo será  também aplicado ao licitante que atue em substituição a outra pessoa, física  ou jurídica, com o intuito de burlar a efetividade da sanção a ela aplicada,  inclusive a sua controladora, controlada ou coligada, desde que devidamente  comprovado o ilícito ou a utilização fraudulenta da personalidade jurídica  do licitante."
  },
  {
    "page": 27,
    "content": "27 Lei n o  14.133/2021  § 2 o   A critério da Administração e exclusivamente a seu serviço, o autor  dos projetos e a empresa a que se referem os incisos I e II do  caput  deste  artigo poderão participar no apoio das atividades de planejamento da con - tratação, de execução da licitação ou de gestão do contrato, desde que sob  supervisão exclusiva de agentes públicos do órgão ou entidade. § 3 o   Equiparam-se aos autores do projeto as empresas integrantes do  mesmo grupo econômico. § 4 o   O disposto neste artigo não impede a licitação ou a contratação  de obra ou serviço que inclua como encargo do contratado a elaboração  do projeto básico e do projeto executivo, nas contratações integradas, e do  projeto executivo, nos demais regimes de execução. § 5 o   Em licitações e contratações realizadas no âmbito de projetos e  programas parcialmente financiados por agência oficial de cooperação  estrangeira ou por organismo financeiro internacional com recursos do  financiamento ou da contrapartida nacional, não poderá participar pessoa  física ou jurídica que integre o rol de pessoas sancionadas por essas entidades  ou que seja declarada inidônea nos termos desta Lei.  Art.  15.   Salvo vedação devidamente justificada no processo licitatório,  pessoa jurídica poderá participar de licitação em consórcio, observadas as  seguintes normas: I – comprovação de compromisso público ou particular de constituição  de consórcio, subscrito pelos consorciados; II – indicação da empresa líder do consórcio, que será responsável por  sua representação perante a Administração; III – admissão, para efeito de habilitação técnica, do somatório dos  quantitativos de cada consorciado e, para efeito de habilitação econômico - -financeira, do somatório dos valores de cada consorciado; IV – impedimento de a empresa consorciada participar, na mesma lici - tação, de mais de um consórcio ou de forma isolada; V – responsabilidade solidária dos integrantes pelos atos praticados em  consórcio, tanto na fase de licitação quanto na de execução do contrato."
  },
  {
    "page": 28,
    "content": "28   Lei de Licitações e Contratos Administrativos  § 1 o   O edital deverá estabelecer para o consórcio acréscimo de 10%  (dez por cento) a 30% (trinta por cento) sobre o valor exigido de licitante  individual para a habilitação econômico-financeira, salvo justificação. § 2 o   O acréscimo previsto no § 1 o  deste artigo não se aplica aos consór - cios compostos, em sua totalidade, de microempresas e pequenas empresas,  assim definidas em lei. § 3 o   O licitante vencedor é obrigado a promover, antes da celebração do  contrato, a constituição e o registro do consórcio, nos termos do compro - misso referido no inciso I do  caput  deste artigo. § 4 o   Desde que haja justificativa técnica aprovada pela autoridade compe - tente, o edital de licitação poderá estabelecer limite máximo para o número  de empresas consorciadas. § 5 o   A substituição de consorciado deverá ser expressamente autorizada  pelo órgão ou entidade contratante e condicionada à comprovação de que a  nova empresa do consórcio possui, no mínimo, os mesmos quantitativos para  efeito de habilitação técnica e os mesmos valores para efeito de qualificação  econômico-financeira apresentados pela empresa substituída para fins de  habilitação do consórcio no processo licitatório que originou o contrato.  Art.  16.   Os profissionais organizados sob a forma de cooperativa poderão  participar de licitação quando: I – a constituição e o funcionamento da cooperativa observarem as  regras estabelecidas na legislação aplicável, em especial a Lei n o  5.764, de  16 de dezembro de 1971, a Lei n o  12.690, de 19 de julho de 2012, e a Lei  Complementar n o  130, de 17 de abril de 2009; II – a cooperativa apresentar demonstrativo de atuação em regime coo - perado, com repartição de receitas e despesas entre os cooperados; III – qualquer cooperado, com igual qualificação, for capaz de executar o  objeto contratado, vedado à Administração indicar nominalmente pessoas; IV – o objeto da licitação referir-se, em se tratando de cooperativas en - quadradas na Lei n o  12.690, de 19 de julho de 2012, a serviços especializados  constantes do objeto social da cooperativa, a serem executados de forma  complementar à sua atuação."
  },
  {
    "page": 29,
    "content": "29 Lei n o  14.133/2021  Art.  17.   O processo de licitação observará as seguintes fases, em sequência: I – preparatória; II – de divulgação do edital de licitação; III – de apresentação de propostas e lances, quando for o caso; IV – de julgamento; V – de habilitação; VI – recursal; VII – de homologação. § 1 o   A fase referida no inciso V do  caput  deste artigo poderá, mediante  ato motivado com explicitação dos benefícios decorrentes, anteceder as fases  referidas nos incisos III e IV do  caput  deste artigo, desde que expressamente  previsto no edital de licitação. § 2 o   As licitações serão realizadas preferencialmente sob a forma ele - trônica, admitida a utilização da forma presencial, desde que motivada,  devendo a sessão pública ser registrada em ata e gravada em áudio e vídeo. § 3 o   Desde que previsto no edital, na fase a que se refere o inciso IV do   caput  deste artigo, o órgão ou entidade licitante poderá, em relação ao lici - tante provisoriamente vencedor, realizar análise e avaliação da conformidade  da proposta, mediante homologação de amostras, exame de conformidade  e prova de conceito, entre outros testes de interesse da Administração, de  modo a comprovar sua aderência às especificações definidas no termo de  referência ou no projeto básico. § 4 o   Nos procedimentos realizados por meio eletrônico, a Administração  poderá determinar, como condição de validade e eficácia, que os licitantes  pratiquem seus atos em formato eletrônico. § 5 o   Na hipótese excepcional de licitação sob a forma presencial a que  refere o § 2 o  deste artigo, a sessão pública de apresentação de propostas  deverá ser gravada em áudio e vídeo, e a gravação será juntada aos autos  do processo licitatório depois de seu encerramento. § 6 o   A Administração poderá exigir certificação por organização in - dependente acreditada pelo Instituto Nacional de Metrologia, Qualidade e  Tecnologia (Inmetro) como condição para aceitação de: I – estudos, anteprojetos, projetos básicos e projetos executivos; II – conclusão de fases ou de objetos de contratos;"
  },
  {
    "page": 30,
    "content": "30   Lei de Licitações e Contratos Administrativos  III – material e corpo técnico apresentados por empresa para fins de  habilitação.  CAPÍTULO II  – Da Fase Preparatória  SEÇÃO I  – Da Instrução do Processo Licitatório  Art.  18.   A fase preparatória do processo licitatório é caracterizada pelo  planejamento e deve compatibilizar-se com o plano de contratações anual  de que trata o inciso VII do  caput  do art. 12 desta Lei, sempre que elabora - do, e com as leis orçamentárias, bem como abordar todas as considerações  técnicas, mercadológicas e de gestão que podem interferir na contratação,  compreendidos: I – a descrição da necessidade da contratação fundamentada em estudo  técnico preliminar que caracterize o interesse público envolvido; II – a definição do objeto para o atendimento da necessidade, por meio  de termo de referência, anteprojeto, projeto básico ou projeto executivo,  conforme o caso; III – a definição das condições de execução e pagamento, das garantias  exigidas e ofertadas e das condições de recebimento; IV – o orçamento estimado, com as composições dos preços utilizados  para sua formação; V – a elaboração do edital de licitação; VI – a elaboração de minuta de contrato, quando necessária, que constará  obrigatoriamente como anexo do edital de licitação; VII – o regime de fornecimento de bens, de prestação de serviços ou de  execução de obras e serviços de engenharia, observados os potenciais de  economia de escala; VIII – a modalidade de licitação, o critério de julgamento, o modo de  disputa e a adequação e eficiência da forma de combinação desses parâmetros,  para os fins de seleção da proposta apta a gerar o resultado de contratação  mais vantajoso para a Administração Pública, considerado todo o ciclo de  vida do objeto;"
  },
  {
    "page": 31,
    "content": "31 Lei n o  14.133/2021  IX – a motivação circunstanciada das condições do edital, tais como  justificativa de exigências de qualificação técnica, mediante indicação das  parcelas de maior relevância técnica ou valor significativo do objeto, e de  qualificação econômico-financeira, justificativa dos critérios de pontuação  e julgamento das propostas técnicas, nas licitações com julgamento por  melhor técnica ou técnica e preço, e justificativa das regras pertinentes à  participação de empresas em consórcio; X – a análise dos riscos que possam comprometer o sucesso da licitação  e a boa execução contratual; XI – a motivação sobre o momento da divulgação do orçamento da  licitação, observado o art. 24 desta Lei. § 1 o   O estudo técnico preliminar a que se refere o inciso I do  caput   deste artigo deverá evidenciar o problema a ser resolvido e a sua melhor  solução, de modo a permitir a avaliação da viabilidade técnica e econômica  da contratação, e conterá os seguintes elementos: I – descrição da necessidade da contratação, considerado o problema a  ser resolvido sob a perspectiva do interesse público; II – demonstração da previsão da contratação no plano de contratações  anual, sempre que elaborado, de modo a indicar o seu alinhamento com o  planejamento da Administração; III – requisitos da contratação; IV – estimativas das quantidades para a contratação, acompanhadas das  memórias de cálculo e dos documentos que lhes dão suporte, que consi - derem interdependências com outras contratações, de modo a possibilitar  economia de escala; V – levantamento de mercado, que consiste na análise das alternativas  possíveis, e justificativa técnica e econômica da escolha do tipo de solução  a contratar; VI – estimativa do valor da contratação, acompanhada dos preços uni - tários referenciais, das memórias de cálculo e dos documentos que lhe dão  suporte, que poderão constar de anexo classificado, se a Administração  optar por preservar o seu sigilo até a conclusão da licitação; VII – descrição da solução como um todo, inclusive das exigências rela - cionadas à manutenção e à assistência técnica, quando for o caso;"
  },
  {
    "page": 32,
    "content": "32   Lei de Licitações e Contratos Administrativos  VIII – justificativas para o parcelamento ou não da contratação; IX – demonstrativo dos resultados pretendidos em termos de econo - micidade e de melhor aproveitamento dos recursos humanos, materiais e  financeiros disponíveis; X – providências a serem adotadas pela Administração previamente à  celebração do contrato, inclusive quanto à capacitação de servidores ou de  empregados para fiscalização e gestão contratual; XI – contratações correlatas e/ou interdependentes; XII – descrição de possíveis impactos ambientais e respectivas medidas  mitigadoras, incluídos requisitos de baixo consumo de energia e de outros  recursos, bem como logística reversa para desfazimento e reciclagem de  bens e refugos, quando aplicável; XIII – posicionamento conclusivo sobre a adequação da contratação  para o atendimento da necessidade a que se destina. § 2 o   O estudo técnico preliminar deverá conter ao menos os elementos  previstos nos incisos I, IV, VI, VIII e XIII do § 1 o  deste artigo e, quando não  contemplar os demais elementos previstos no referido parágrafo, apresentar  as devidas justificativas. § 3 o   Em se tratando de estudo técnico preliminar para contratação de  obras e serviços comuns de engenharia, se demonstrada a inexistência de  prejuízo para a aferição dos padrões de desempenho e qualidade almejados,  a especificação do objeto poderá ser realizada apenas em termo de referência  ou em projeto básico, dispensada a elaboração de projetos.  Art.  19.   Os órgãos da Administração com competências regulamentares  relativas às atividades de administração de materiais, de obras e serviços e  de licitações e contratos deverão: I – instituir instrumentos que permitam, preferencialmente, a centra - lização dos procedimentos de aquisição e contratação de bens e serviços; II – criar catálogo eletrônico de padronização de compras, serviços e  obras, admitida a adoção do catálogo do Poder Executivo federal por todos  os entes federativos; III – instituir sistema informatizado de acompanhamento de obras,  inclusive com recursos de imagem e vídeo;"
  },
  {
    "page": 33,
    "content": "33 Lei n o  14.133/2021  IV – instituir, com auxílio dos órgãos de assessoramento jurídico e de  controle interno, modelos de minutas de editais, de termos de referência,  de contratos padronizados e de outros documentos, admitida a adoção das  minutas do Poder Executivo federal por todos os entes federativos; V – promover a adoção gradativa de tecnologias e processos integrados  que permitam a criação, a utilização e a atualização de modelos digitais de  obras e serviços de engenharia. § 1 o   O catálogo referido no inciso II do  caput  deste artigo poderá ser  utilizado em licitações cujo critério de julgamento seja o de menor preço  ou o de maior desconto e conterá toda a documentação e os procedimentos  próprios da fase interna de licitações, assim como as especificações dos  respectivos objetos, conforme disposto em regulamento. § 2 o   A não utilização do catálogo eletrônico de padronização de que trata  o inciso II do  caput  ou dos modelos de minutas de que trata o inciso IV do   caput  deste artigo deverá ser justificada por escrito e anexada ao respectivo  processo licitatório. § 3 o   Nas licitações de obras e serviços de engenharia e arquitetura, sem - pre que adequada ao objeto da licitação, será preferencialmente adotada a  Modelagem da Informação da Construção ( Building Information Modelling   –  BIM ) ou tecnologias e processos integrados similares ou mais avançados  que venham a substituí-la.  Art.  20.   Os itens de consumo adquiridos para suprir as demandas das  estruturas da Administração Pública deverão ser de qualidade comum,  não superior à necessária para cumprir as finalidades às quais se destinam,  vedada a aquisição de artigos de luxo. § 1 o   Os Poderes Executivo, Legislativo e Judiciário definirão em regula - mento os limites para o enquadramento dos bens de consumo nas categorias  comum e luxo. § 2 o   A partir de 180 (cento e oitenta) dias contados da promulgação  desta Lei, novas compras de bens de consumo só poderão ser efetivadas  com a edição, pela autoridade competente, do regulamento a que se refere  o § 1 o  deste artigo. § 3 o   (Vetado)"
  },
  {
    "page": 34,
    "content": "34   Lei de Licitações e Contratos Administrativos  Art.  21.   A Administração poderá convocar, com antecedência mínima  de 8 (oito) dias úteis, audiência pública, presencial ou a distância, na for - ma eletrônica, sobre licitação que pretenda realizar, com disponibilização  prévia de informações pertinentes, inclusive de estudo técnico preliminar  e elementos do edital de licitação, e com possibilidade de manifestação de  todos os interessados.  Parágrafo único .  A Administração também poderá submeter a licitação  a prévia consulta pública, mediante a disponibilização de seus elementos  a todos os interessados, que poderão formular sugestões no prazo fixado.  Art.  22.   O edital poderá contemplar matriz de alocação de riscos entre o  contratante e o contratado, hipótese em que o cálculo do valor estimado  da contratação poderá considerar taxa de risco compatível com o objeto da  licitação e com os riscos atribuídos ao contratado, de acordo com metodo - logia predefinida pelo ente federativo. § 1 o   A matriz de que trata o  caput  deste artigo deverá promover a alo - cação eficiente dos riscos de cada contrato e estabelecer a responsabilidade  que caiba a cada parte contratante, bem como os mecanismos que afastem  a ocorrência do sinistro e mitiguem os seus efeitos, caso este ocorra durante  a execução contratual. § 2 o   O contrato deverá refletir a alocação realizada pela matriz de riscos,  especialmente quanto: I – às hipóteses de alteração para o restabelecimento da equação econô - mico-financeira do contrato nos casos em que o sinistro seja considerado  na matriz de riscos como causa de desequilíbrio não suportada pela parte  que pretenda o restabelecimento; II – à possibilidade de resolução quando o sinistro majorar excessivamente  ou impedir a continuidade da execução contratual; III – à contratação de seguros obrigatórios previamente definidos no  contrato, integrado o custo de contratação ao preço ofertado. § 3 o   Quando a contratação se referir a obras e serviços de grande vulto  ou forem adotados os regimes de contratação integrada e semi-integrada,  o edital obrigatoriamente contemplará matriz de alocação de riscos entre o  contratante e o contratado."
  },
  {
    "page": 35,
    "content": "35 Lei n o  14.133/2021  § 4 o   Nas contratações integradas ou semi-integradas, os riscos decorrentes  de fatos supervenientes à contratação associados à escolha da solução de  projeto básico pelo contratado deverão ser alocados como de sua respon - sabilidade na matriz de riscos.  Art.  23.   O valor previamente estimado da contratação deverá ser compa - tível com os valores praticados pelo mercado, considerados os preços cons - tantes de bancos de dados públicos e as quantidades a serem contratadas,  observadas a potencial economia de escala e as peculiaridades do local de  execução do objeto. § 1 o   No processo licitatório para aquisição de bens e contratação de  serviços em geral, conforme regulamento, o valor estimado será definido  com base no melhor preço aferido por meio da utilização dos seguintes  parâmetros, adotados de forma combinada ou não: I – composição de custos unitários menores ou iguais à mediana do item  correspondente no painel para consulta de preços ou no banco de preços  em saúde disponíveis no Portal Nacional de Contratações Públicas (PNCP); II – contratações similares feitas pela Administração Pública, em exe - cução ou concluídas no período de 1 (um) ano anterior à data da pesquisa  de preços, inclusive mediante sistema de registro de preços, observado o  índice de atualização de preços correspondente; III – utilização de dados de pesquisa publicada em mídia especializada,  de tabela de referência formalmente aprovada pelo Poder Executivo fede - ral e de sítios eletrônicos especializados ou de domínio amplo, desde que  contenham a data e hora de acesso; IV – pesquisa direta com no mínimo 3 (três) fornecedores, mediante  solicitação formal de cotação, desde que seja apresentada justificativa da  escolha desses fornecedores e que não tenham sido obtidos os orçamentos  com mais de 6 (seis) meses de antecedência da data de divulgação do edital; V – pesquisa na base nacional de notas fiscais eletrônicas, na forma de  regulamento. § 2 o   No processo licitatório para contratação de obras e serviços de  engenharia, conforme regulamento, o valor estimado, acrescido do percen - tual de Benefícios e Despesas Indiretas (BDI) de referência e dos Encargos"
  },
  {
    "page": 36,
    "content": "36   Lei de Licitações e Contratos Administrativos  Sociais (ES) cabíveis, será definido por meio da utilização de parâmetros  na seguinte ordem: I – composição de custos unitários menores ou iguais à mediana do item  correspondente do Sistema de Custos Referenciais de Obras (Sicro), para  serviços e obras de infraestrutura de transportes, ou do Sistema Nacional de  Pesquisa de Custos e Índices de Construção Civil (Sinapi), para as demais  obras e serviços de engenharia; II – utilização de dados de pesquisa publicada em mídia especializada,  de tabela de referência formalmente aprovada pelo Poder Executivo fede - ral e de sítios eletrônicos especializados ou de domínio amplo, desde que  contenham a data e a hora de acesso; III – contratações similares feitas pela Administração Pública, em exe - cução ou concluídas no período de 1 (um) ano anterior à data da pesquisa  de preços, observado o índice de atualização de preços correspondente; IV – pesquisa na base nacional de notas fiscais eletrônicas, na forma de  regulamento. § 3 o   Nas contratações realizadas por Municípios, Estados e Distrito  Federal, desde que não envolvam recursos da União, o valor previamente  estimado da contratação, a que se refere o  caput  deste artigo, poderá ser  definido por meio da utilização de outros sistemas de custos adotados pelo  respectivo ente federativo. § 4 o   Nas contratações diretas por inexigibilidade ou por dispensa, quando  não for possível estimar o valor do objeto na forma estabelecida nos §§ 1 o , 2 o   e 3 o  deste artigo, o contratado deverá comprovar previamente que os preços  estão em conformidade com os praticados em contratações semelhantes  de objetos de mesma natureza, por meio da apresentação de notas fiscais  emitidas para outros contratantes no período de até 1 (um) ano anterior à  data da contratação pela Administração, ou por outro meio idôneo. § 5 o   No processo licitatório para contratação de obras e serviços de  engenharia sob os regimes de contratação integrada ou semi-integrada,  o valor estimado da contratação será calculado nos termos do § 2 o  deste  artigo, acrescido ou não de parcela referente à remuneração do risco, e,  sempre que necessário e o anteprojeto o permitir, a estimativa de preço será  baseada em orçamento sintético, balizado em sistema de custo definido no"
  },
  {
    "page": 37,
    "content": "37 Lei n o  14.133/2021  inciso I do § 2 o  deste artigo, devendo a utilização de metodologia expedita  ou paramétrica e de avaliação aproximada baseada em outras contratações  similares ser reservada às frações do empreendimento não suficientemente  detalhadas no anteprojeto. § 6 o   Na hipótese do § 5 o  deste artigo, será exigido dos licitantes ou  contratados, no orçamento que compuser suas respectivas propostas, no  mínimo, o mesmo nível de detalhamento do orçamento sintético referido  no mencionado parágrafo.  Art.  24.   Desde que justificado, o orçamento estimado da contratação po - derá ter caráter sigiloso, sem prejuízo da divulgação do detalhamento dos  quantitativos e das demais informações necessárias para a elaboração das  propostas, e, nesse caso: I – o sigilo não prevalecerá para os órgãos de controle interno e externo; II – (Vetado).  Parágrafo único .  Na hipótese de licitação em que for adotado o critério  de julgamento por maior desconto, o preço estimado ou o máximo aceitável  constará do edital da licitação.  Art.  25.   O edital deverá conter o objeto da licitação e as regras relativas  à convocação, ao julgamento, à habilitação, aos recursos e às penalidades  da licitação, à fiscalização e à gestão do contrato, à entrega do objeto e às  condições de pagamento. § 1 o   Sempre que o objeto permitir, a Administração adotará minutas  padronizadas de edital e de contrato com cláusulas uniformes. § 2 o   Desde que, conforme demonstrado em estudo técnico preliminar,  não sejam causados prejuízos à competitividade do processo licitatório e  à eficiência do respectivo contrato, o edital poderá prever a utilização de  mão de obra, materiais, tecnologias e matérias-primas existentes no local  da execução, conservação e operação do bem, serviço ou obra. § 3 o   Todos os elementos do edital, incluídos minuta de contrato, termos  de referência, anteprojeto, projetos e outros anexos, deverão ser divulgados  em sítio eletrônico oficial na mesma data de divulgação do edital, sem ne - cessidade de registro ou de identificação para acesso."
  },
  {
    "page": 38,
    "content": "38   Lei de Licitações e Contratos Administrativos  § 4 o   Nas contratações de obras, serviços e fornecimentos de grande  vulto, o edital deverá prever a obrigatoriedade de implantação de programa  de integridade pelo licitante vencedor, no prazo de 6 (seis) meses, contado  da celebração do contrato, conforme regulamento que disporá sobre as  medidas a serem adotadas, a forma de comprovação e as penalidades pelo  seu descumprimento. § 5 o   O edital poderá prever a responsabilidade do contratado pela: I – obtenção do licenciamento ambiental; II – realização da desapropriação autorizada pelo poder público. § 6 o   Os licenciamentos ambientais de obras e serviços de engenharia  licitados e contratados nos termos desta Lei terão prioridade de tramitação  nos órgãos e entidades integrantes do Sistema Nacional do Meio Ambiente  (Sisnama) e deverão ser orientados pelos princípios da celeridade, da coo - peração, da economicidade e da eficiência. § 7 o   Independentemente do prazo de duração do contrato, será obri - gatória a previsão no edital de índice de reajustamento de preço, com da - ta-base vinculada à data do orçamento estimado e com a possibilidade de  ser estabelecido mais de um índice específico ou setorial, em conformidade  com a realidade de mercado dos respectivos insumos. § 8 o   Nas licitações de serviços contínuos, observado o interregno mínimo  de 1 (um) ano, o critério de reajustamento será por: I – reajustamento em sentido estrito, quando não houver regime de  dedicação exclusiva de mão de obra ou predominância de mão de obra,  mediante previsão de índices específicos ou setoriais; II – repactuação, quando houver regime de dedicação exclusiva de mão  de obra ou predominância de mão de obra, mediante demonstração analítica  da variação dos custos. § 9 o   O edital poderá, na forma disposta em regulamento, exigir que  percentual mínimo da mão de obra responsável pela execução do objeto  da contratação seja constituído por: I – mulheres vítimas de violência doméstica; II – oriundos ou egressos do sistema prisional."
  },
  {
    "page": 39,
    "content": "39 Lei n o  14.133/2021  Art.  26.   No processo de licitação, poderá ser estabelecida margem de  preferência para: I – bens manufaturados e serviços nacionais que atendam a normas  técnicas brasileiras; II – bens reciclados, recicláveis ou biodegradáveis, conforme regulamento. § 1 o   A margem de preferência de que trata o  caput  deste artigo: I – será definida em decisão fundamentada do Poder Executivo federal,  no caso do inciso I do  caput  deste artigo; II – poderá ser de até 10% (dez por cento) sobre o preço dos bens e serviços  que não se enquadrem no disposto nos incisos I ou II do  caput  deste artigo; III – poderá ser estendida a bens manufaturados e serviços originários  de Estados Partes do Mercado Comum do Sul (Mercosul), desde que haja  reciprocidade com o País prevista em acordo internacional aprovado pelo  Congresso Nacional e ratificado pelo Presidente da República. § 2 o   Para os bens manufaturados nacionais e serviços nacionais resultan - tes de desenvolvimento e inovação tecnológica no País, definidos conforme  regulamento do Poder Executivo federal, a margem de preferência a que se  refere o  caput  deste artigo poderá ser de até 20% (vinte por cento). § 3 o   (Vetado) § 4 o   (Vetado) § 5 o   A margem de preferência não se aplica aos bens manufaturados  nacionais e aos serviços nacionais se a capacidade de produção desses bens  ou de prestação desses serviços no País for inferior: I – à quantidade a ser adquirida ou contratada; ou II – aos quantitativos fixados em razão do parcelamento do objeto,  quando for o caso. § 6 o   Os editais de licitação para a contratação de bens, serviços e obras  poderão, mediante prévia justificativa da autoridade competente, exigir  que o contratado promova, em favor de órgão ou entidade integrante da  Administração Pública ou daqueles por ela indicados a partir de processo  isonômico, medidas de compensação comercial, industrial ou tecnológica  ou acesso a condições vantajosas de financiamento, cumulativamente ou  não, na forma estabelecida pelo Poder Executivo federal."
  },
  {
    "page": 40,
    "content": "40   Lei de Licitações e Contratos Administrativos  § 7 o   Nas contratações destinadas à implantação, à manutenção e ao  aperfeiçoamento dos sistemas de tecnologia de informação e comunicação  considerados estratégicos em ato do Poder Executivo federal, a licitação  poderá ser restrita a bens e serviços com tecnologia desenvolvida no País  produzidos de acordo com o processo produtivo básico de que trata a Lei  n o  10.176, de 11 de janeiro de 2001.  Art.  27.   Será divulgada, em sítio eletrônico oficial, a cada exercício financei - ro, a relação de empresas favorecidas em decorrência do disposto no art. 26  desta Lei, com indicação do volume de recursos destinados a cada uma delas.  SEÇÃO II  – Das Modalidades de Licitação  Art.  28.   São modalidades de licitação: I – pregão; II – concorrência; III – concurso; IV – leilão; V – diálogo competitivo. § 1 o   Além das modalidades referidas no  caput  deste artigo, a Administra - ção pode servir-se dos procedimentos auxiliares previstos no art. 78 desta Lei. § 2 o   É vedada a criação de outras modalidades de licitação ou, ainda, a  combinação daquelas referidas no  caput  deste artigo.  Art.  29.   A concorrência e o pregão seguem o rito procedimental comum a  que se refere o art. 17 desta Lei, adotando-se o pregão sempre que o objeto  possuir padrões de desempenho e qualidade que possam ser objetivamente  definidos pelo edital, por meio de especificações usuais de mercado.  Parágrafo único .  O pregão não se aplica às contratações de serviços téc - nicos especializados de natureza predominantemente intelectual e de obras  e serviços de engenharia, exceto os serviços de engenharia de que trata a  alínea “a” do inciso XXI do  caput  do art. 6 o  desta Lei."
  },
  {
    "page": 41,
    "content": "41 Lei n o  14.133/2021  Art.  30.   O concurso observará as regras e condições previstas em edital,  que indicará: I – a qualificação exigida dos participantes; II – as diretrizes e formas de apresentação do trabalho; III – as condições de realização e o prêmio ou remuneração a ser con - cedida ao vencedor.  Parágrafo único .  Nos concursos destinados à elaboração de projeto,  o vencedor deverá ceder à Administração Pública, nos termos do art. 93  desta Lei, todos os direitos patrimoniais relativos ao projeto e autorizar sua  execução conforme juízo de conveniência e oportunidade das autoridades  competentes.  Art.  31.   O leilão poderá ser cometido a leiloeiro oficial ou a servidor  designado pela autoridade competente da Administração, e regulamento  deverá dispor sobre seus procedimentos operacionais. § 1 o   Se optar pela realização de leilão por intermédio de leiloeiro oficial,  a Administração deverá selecioná-lo mediante credenciamento ou licitação  na modalidade pregão e adotar o critério de julgamento de maior desconto  para as comissões a serem cobradas, utilizados como parâmetro máximo  os percentuais definidos na lei que regula a referida profissão e observados  os valores dos bens a serem leiloados. § 2 o   O leilão será precedido da divulgação do edital em sítio eletrônico  oficial, que conterá: I – a descrição do bem, com suas características, e, no caso de imóvel,  sua situação e suas divisas, com remissão à matrícula e aos registros; II – o valor pelo qual o bem foi avaliado, o preço mínimo pelo qual po - derá ser alienado, as condições de pagamento e, se for o caso, a comissão  do leiloeiro designado; III – a indicação do lugar onde estiverem os móveis, os veículos e os  semoventes; IV – o sítio da internet e o período em que ocorrerá o leilão, salvo se  excepcionalmente for realizado sob a forma presencial por comprovada  inviabilidade técnica ou desvantagem para a Administração, hipótese em  que serão indicados o local, o dia e a hora de sua realização;"
  },
  {
    "page": 42,
    "content": "42   Lei de Licitações e Contratos Administrativos  V – a especificação de eventuais ônus, gravames ou pendências existentes  sobre os bens a serem leiloados. § 3 o   Além da divulgação no sítio eletrônico oficial, o edital do leilão será  afixado em local de ampla circulação de pessoas na sede da Administração  e poderá, ainda, ser divulgado por outros meios necessários para ampliar a  publicidade e a competitividade da licitação. § 4 o   O leilão não exigirá registro cadastral prévio, não terá fase de ha - bilitação e deverá ser homologado assim que concluída a fase de lances,  superada a fase recursal e efetivado o pagamento pelo licitante vencedor,  na forma definida no edital.  Art.  32.   A modalidade diálogo competitivo é restrita a contratações em  que a Administração: I – vise a contratar objeto que envolva as seguintes condições:  a)   inovação tecnológica ou técnica;  b)   impossibilidade de o órgão ou entidade ter sua necessidade satisfeita  sem a adaptação de soluções disponíveis no mercado; e  c)   impossibilidade de as especificações técnicas serem definidas com  precisão suficiente pela Administração; II – verifique a necessidade de definir e identificar os meios e as alter - nativas que possam satisfazer suas necessidades, com destaque para os  seguintes aspectos:  a)   a solução técnica mais adequada;  b)   os requisitos técnicos aptos a concretizar a solução já definida;  c)   a estrutura jurídica ou financeira do contrato; III – (Vetado). § 1 o   Na modalidade diálogo competitivo, serão observadas as seguintes  disposições: I – a Administração apresentará, por ocasião da divulgação do edital  em sítio eletrônico oficial, suas necessidades e as exigências já definidas e  estabelecerá prazo mínimo de 25 (vinte e cinco) dias úteis para manifestação  de interesse na participação da licitação;"
  },
  {
    "page": 43,
    "content": "43 Lei n o  14.133/2021  II – os critérios empregados para pré-seleção dos licitantes deverão ser  previstos em edital, e serão admitidos todos os interessados que preencherem  os requisitos objetivos estabelecidos; III – a divulgação de informações de modo discriminatório que possa  implicar vantagem para algum licitante será vedada; IV – a Administração não poderá revelar a outros licitantes as soluções  propostas ou as informações sigilosas comunicadas por um licitante sem  o seu consentimento; V – a fase de diálogo poderá ser mantida até que a Administração, em  decisão fundamentada, identifique a solução ou as soluções que atendam  às suas necessidades; VI – as reuniões com os licitantes pré-selecionados serão registradas em  ata e gravadas mediante utilização de recursos tecnológicos de áudio e vídeo; VII – o edital poderá prever a realização de fases sucessivas, caso em que  cada fase poderá restringir as soluções ou as propostas a serem discutidas; VIII – a Administração deverá, ao declarar que o diálogo foi concluído,  juntar aos autos do processo licitatório os registros e as gravações da fase  de diálogo, iniciar a fase competitiva com a divulgação de edital contendo  a especificação da solução que atenda às suas necessidades e os critérios  objetivos a serem utilizados para seleção da proposta mais vantajosa e abrir  prazo, não inferior a 60 (sessenta) dias úteis, para todos os licitantes pré-sele - cionados na forma do inciso II deste parágrafo apresentarem suas propostas,  que deverão conter os elementos necessários para a realização do projeto; IX – a Administração poderá solicitar esclarecimentos ou ajustes às  propostas apresentadas, desde que não impliquem discriminação nem  distorçam a concorrência entre as propostas; X – a Administração definirá a proposta vencedora de acordo com cri - térios divulgados no início da fase competitiva, assegurada a contratação  mais vantajosa como resultado; XI – o diálogo competitivo será conduzido por comissão de contratação  composta de pelo menos 3 (três) servidores efetivos ou empregados públi - cos pertencentes aos quadros permanentes da Administração, admitida  a contratação de profissionais para assessoramento técnico da comissão; XII – (Vetado)."
  },
  {
    "page": 44,
    "content": "44   Lei de Licitações e Contratos Administrativos  § 2 o   Os profissionais contratados para os fins do inciso XI do § 1 o  deste  artigo assinarão termo de confidencialidade e abster-se-ão de atividades  que possam configurar conflito de interesses.  SEÇÃO III  – Dos Critérios de Julgamento  Art.  33.   O julgamento das propostas será realizado de acordo com os  seguintes critérios: I – menor preço; II – maior desconto; III – melhor técnica ou conteúdo artístico; IV – técnica e preço; V – maior lance, no caso de leilão; VI – maior retorno econômico.  Art.  34.   O julgamento por menor preço ou maior desconto e, quando  couber, por técnica e preço considerará o menor dispêndio para a Admi - nistração, atendidos os parâmetros mínimos de qualidade definidos no  edital de licitação. § 1 o   Os custos indiretos, relacionados com as despesas de manutenção,  utilização, reposição, depreciação e impacto ambiental do objeto licitado,  entre outros fatores vinculados ao seu ciclo de vida, poderão ser conside - rados para a definição do menor dispêndio, sempre que objetivamente  mensuráveis, conforme disposto em regulamento. § 2 o   O julgamento por maior desconto terá como referência o preço  global fixado no edital de licitação, e o desconto será estendido aos eventuais  termos aditivos.  Art.  35.   O julgamento por melhor técnica ou conteúdo artístico conside - rará exclusivamente as propostas técnicas ou artísticas apresentadas pelos  licitantes, e o edital deverá definir o prêmio ou a remuneração que será  atribuída aos vencedores."
  },
  {
    "page": 45,
    "content": "45 Lei n o  14.133/2021  Parágrafo único .  O critério de julgamento de que trata o  caput  deste  artigo poderá ser utilizado para a contratação de projetos e trabalhos de  natureza técnica, científica ou artística.  Art.  36.   O julgamento por técnica e preço considerará a maior pontuação  obtida a partir da ponderação, segundo fatores objetivos previstos no edital,  das notas atribuídas aos aspectos de técnica e de preço da proposta. § 1 o   O critério de julgamento de que trata o  caput  deste artigo será es - colhido quando estudo técnico preliminar demonstrar que a avaliação e a  ponderação da qualidade técnica das propostas que superarem os requisitos  mínimos estabelecidos no edital forem relevantes aos fins pretendidos pela  Administração nas licitações para contratação de: I – serviços técnicos especializados de natureza predominantemente  intelectual, caso em que o critério de julgamento de técnica e preço deverá  ser preferencialmente empregado; II – serviços majoritariamente dependentes de tecnologia sofisticada e  de domínio restrito, conforme atestado por autoridades técnicas de reco - nhecida qualificação; III – bens e serviços especiais de tecnologia da informação e de comu - nicação; IV – obras e serviços especiais de engenharia; V – objetos que admitam soluções específicas e alternativas e variações  de execução, com repercussões significativas e concretamente mensuráveis  sobre sua qualidade, produtividade, rendimento e durabilidade, quando es - sas soluções e variações puderem ser adotadas à livre escolha dos licitantes,  conforme critérios objetivamente definidos no edital de licitação. § 2 o   No julgamento por técnica e preço, deverão ser avaliadas e ponde - radas as propostas técnicas e, em seguida, as propostas de preço apresen - tadas pelos licitantes, na proporção máxima de 70% (setenta por cento) de  valoração para a proposta técnica. § 3 o   O desempenho pretérito na execução de contratos com a Adminis - tração Pública deverá ser considerado na pontuação técnica, observado o  disposto nos §§ 3 o  e 4 o  do art. 88 desta Lei e em regulamento."
  },
  {
    "page": 46,
    "content": "46   Lei de Licitações e Contratos Administrativos  Art.  37.   O julgamento por melhor técnica ou por técnica e preço deverá  ser realizado por: I – verificação da capacitação e da experiência do licitante, comprova - das por meio da apresentação de atestados de obras, produtos ou serviços  previamente realizados; II – atribuição de notas a quesitos de natureza qualitativa por banca  designada para esse fim, de acordo com orientações e limites definidos em  edital, considerados a demonstração de conhecimento do objeto, a meto - dologia e o programa de trabalho, a qualificação das equipes técnicas e a  relação dos produtos que serão entregues; III – atribuição de notas por desempenho do licitante em contratações  anteriores aferida nos documentos comprobatórios de que trata o § 3 o  do  art. 88 desta Lei e em registro cadastral unificado disponível no Portal Na - cional de Contratações Públicas (PNCP). § 1 o   A banca referida no inciso II do  caput  deste artigo terá no mínimo  3 (três) membros e poderá ser composta de: I – servidores efetivos ou empregados públicos pertencentes aos quadros  permanentes da Administração Pública; II – profissionais contratados por conhecimento técnico, experiência ou  renome na avaliação dos quesitos especificados em edital, desde que seus  trabalhos sejam supervisionados por profissionais designados conforme o  disposto no art. 7 o  desta Lei. § 2 o   Ressalvados os casos de inexigibilidade de licitação, na licitação para  contratação dos serviços técnicos especializados de natureza predominan - temente intelectual previstos nas alíneas “a”, “d” e “h” do inciso XVIII do   caput  do art. 6 o  desta Lei cujo valor estimado da contratação seja superior  a R$ 300.000,00 (trezentos mil reais), o julgamento será por: 3 I – melhor técnica; ou II – técnica e preço, na proporção de 70% (setenta por cento) de valoração  da proposta técnica. 3   NE: o Decreto n o  10.922/2021 atualizou o valor estabelecido neste dispositivo para  R$ 324.122,46 (trezentos e vinte e quatro mil cento e vinte e dois reais e quarenta e seis  centavos)."
  },
  {
    "page": 47,
    "content": "47 Lei n o  14.133/2021  Art.  38.   No julgamento por melhor técnica ou por técnica e preço, a ob - tenção de pontuação devido à capacitação técnico-profissional exigirá que  a execução do respectivo contrato tenha participação direta e pessoal do  profissional correspondente.  Art.  39.   O julgamento por maior retorno econômico, utilizado exclusi - vamente para a celebração de contrato de eficiência, considerará a maior  economia para a Administração, e a remuneração deverá ser fixada em  percentual que incidirá de forma proporcional à economia efetivamente  obtida na execução do contrato. § 1 o   Nas licitações que adotarem o critério de julgamento de que trata  o  caput  deste artigo, os licitantes apresentarão: I – proposta de trabalho, que deverá contemplar:  a)   as obras, os serviços ou os bens, com os respectivos prazos de reali - zação ou fornecimento;  b)   a economia que se estima gerar, expressa em unidade de medida  associada à obra, ao bem ou ao serviço e em unidade monetária; II – proposta de preço, que corresponderá a percentual sobre a economia  que se estima gerar durante determinado período, expressa em unidade  monetária. § 2 o   O edital de licitação deverá prever parâmetros objetivos de mensu - ração da economia gerada com a execução do contrato, que servirá de base  de cálculo para a remuneração devida ao contratado. § 3 o   Para efeito de julgamento da proposta, o retorno econômico será  o resultado da economia que se estima gerar com a execução da proposta  de trabalho, deduzida a proposta de preço. § 4 o   Nos casos em que não for gerada a economia prevista no contrato  de eficiência: I – a diferença entre a economia contratada e a efetivamente obtida será  descontada da remuneração do contratado; II – se a diferença entre a economia contratada e a efetivamente obtida  for superior ao limite máximo estabelecido no contrato, o contratado su - jeitar-se-á, ainda, a outras sanções cabíveis."
  },
  {
    "page": 48,
    "content": "48   Lei de Licitações e Contratos Administrativos  SEÇÃO IV  – Disposições Setoriais  SUBSEÇÃO I  – Das Compras  Art.  40.   O planejamento de compras deverá considerar a expectativa de  consumo anual e observar o seguinte: I – condições de aquisição e pagamento semelhantes às do setor privado; II – processamento por meio de sistema de registro de preços, quando  pertinente; III – determinação de unidades e quantidades a serem adquiridas em  função de consumo e utilização prováveis, cuja estimativa será obtida,  sempre que possível, mediante adequadas técnicas quantitativas, admitido  o fornecimento contínuo; IV – condições de guarda e armazenamento que não permitam a dete - rioração do material; V – atendimento aos princípios:  a)   da padronização, considerada a compatibilidade de especificações  estéticas, técnicas ou de desempenho;  b)   do parcelamento, quando for tecnicamente viável e economicamente  vantajoso;  c)   da responsabilidade fiscal, mediante a comparação da despesa esti - mada com a prevista no orçamento. § 1 o   O termo de referência deverá conter os elementos previstos no  inciso XXIII do  caput  do art. 6 o  desta Lei, além das seguintes informações: I – especificação do produto, preferencialmente conforme catálogo ele - trônico de padronização, observados os requisitos de qualidade, rendimento,  compatibilidade, durabilidade e segurança; II – indicação dos locais de entrega dos produtos e das regras para rece - bimentos provisório e definitivo, quando for o caso; III – especificação da garantia exigida e das condições de manutenção  e assistência técnica, quando for o caso. § 2 o   Na aplicação do princípio do parcelamento, referente às compras,  deverão ser considerados: I – a viabilidade da divisão do objeto em lotes;"
  },
  {
    "page": 49,
    "content": "49 Lei n o  14.133/2021  II – o aproveitamento das peculiaridades do mercado local, com vistas  à economicidade, sempre que possível, desde que atendidos os parâmetros  de qualidade; e III – o dever de buscar a ampliação da competição e de evitar a concen - tração de mercado. § 3 o   O parcelamento não será adotado quando: I – a economia de escala, a redução de custos de gestão de contratos ou  a maior vantagem na contratação recomendar a compra do item do mesmo  fornecedor; II – o objeto a ser contratado configurar sistema único e integrado e  houver a possibilidade de risco ao conjunto do objeto pretendido; III – o processo de padronização ou de escolha de marca levar a forne - cedor exclusivo. § 4 o   Em relação à informação de que trata o inciso III do § 1 o  deste  artigo, desde que fundamentada em estudo técnico preliminar, a Adminis - tração poderá exigir que os serviços de manutenção e assistência técnica  sejam prestados mediante deslocamento de técnico ou disponibilizados em  unidade de prestação de serviços localizada em distância compatível com  suas necessidades.  Art.  41.   No caso de licitação que envolva o fornecimento de bens, a Ad - ministração poderá excepcionalmente: I – indicar uma ou mais marcas ou modelos, desde que formalmente  justificado, nas seguintes hipóteses:  a)   em decorrência da necessidade de padronização do objeto;  b)   em decorrência da necessidade de manter a compatibilidade com  plataformas e padrões já adotados pela Administração;  c)   quando determinada marca ou modelo comercializados por mais  de um fornecedor forem os únicos capazes de atender às necessidades do  contratante;  d)   quando a descrição do objeto a ser licitado puder ser mais bem  compreendida pela identificação de determinada marca ou determinado  modelo aptos a servir apenas como referência;"
  },
  {
    "page": 50,
    "content": "50   Lei de Licitações e Contratos Administrativos  II – exigir amostra ou prova de conceito do bem no procedimento de  pré-qualificação permanente, na fase de julgamento das propostas ou de  lances, ou no período de vigência do contrato ou da ata de registro de pre - ços, desde que previsto no edital da licitação e justificada a necessidade de  sua apresentação; III – vedar a contratação de marca ou produto, quando, mediante proces - so administrativo, restar comprovado que produtos adquiridos e utilizados  anteriormente pela Administração não atendem a requisitos indispensáveis  ao pleno adimplemento da obrigação contratual; IV – solicitar, motivadamente, carta de solidariedade emitida pelo fabri - cante, que assegure a execução do contrato, no caso de licitante revendedor  ou distribuidor.  Parágrafo único .  A exigência prevista no inciso II do  caput  deste artigo  restringir-se-á ao licitante provisoriamente vencedor quando realizada na  fase de julgamento das propostas ou de lances.  Art.  42.   A prova de qualidade de produto apresentado pelos proponentes  como similar ao das marcas eventualmente indicadas no edital será admitida  por qualquer um dos seguintes meios: I – comprovação de que o produto está de acordo com as normas técnicas  determinadas pelos órgãos oficiais competentes, pela Associação Brasileira de  Normas Técnicas (ABNT) ou por outra entidade credenciada pelo Inmetro; II – declaração de atendimento satisfatório emitida por outro órgão ou  entidade de nível federativo equivalente ou superior que tenha adquirido  o produto; III – certificação, certificado, laudo laboratorial ou documento similar  que possibilite a aferição da qualidade e da conformidade do produto ou  do processo de fabricação, inclusive sob o aspecto ambiental, emitido por  instituição oficial competente ou por entidade credenciada. § 1 o   O edital poderá exigir, como condição de aceitabilidade da propos - ta, certificação de qualidade do produto por instituição credenciada pelo  Conselho Nacional de Metrologia, Normalização e Qualidade Industrial  (Conmetro)."
  },
  {
    "page": 51,
    "content": "51 Lei n o  14.133/2021  § 2 o   A Administração poderá, nos termos do edital de licitação, oferecer  protótipo do objeto pretendido e exigir, na fase de julgamento das propostas,  amostras do licitante provisoriamente vencedor, para atender a diligência  ou, após o julgamento, como condição para firmar contrato. § 3 o   No interesse da Administração, as amostras a que se refere o § 2 o   deste artigo poderão ser examinadas por instituição com reputação ético - -profissional na especialidade do objeto, previamente indicada no edital.  Art.  43.   O processo de padronização deverá conter: I – parecer técnico sobre o produto, considerados especificações técnicas  e estéticas, desempenho, análise de contratações anteriores, custo e condições  de manutenção e garantia; II – despacho motivado da autoridade superior, com a adoção do padrão; III – síntese da justificativa e descrição sucinta do padrão definido,  divulgadas em sítio eletrônico oficial. § 1 o   É permitida a padronização com base em processo de outro órgão  ou entidade de nível federativo igual ou superior ao do órgão adquirente,  devendo o ato que decidir pela adesão a outra padronização ser devidamente  motivado, com indicação da necessidade da Administração e dos riscos  decorrentes dessa decisão, e divulgado em sítio eletrônico oficial. § 2 o   As contratações de soluções baseadas em  software  de uso dissemi - nado serão disciplinadas em regulamento que defina processo de gestão  estratégica das contratações desse tipo de solução.  Art.  44.   Quando houver a possibilidade de compra ou de locação de bens,  o estudo técnico preliminar deverá considerar os custos e os benefícios de  cada opção, com indicação da alternativa mais vantajosa.  SUBSEÇÃO II  – Das Obras e Serviços de Engenharia  Art.  45.   As licitações de obras e serviços de engenharia devem respeitar,  especialmente, as normas relativas a:"
  },
  {
    "page": 52,
    "content": "52   Lei de Licitações e Contratos Administrativos  I – disposição final ambientalmente adequada dos resíduos sólidos ge - rados pelas obras contratadas; II – mitigação por condicionantes e compensação ambiental, que serão  definidas no procedimento de licenciamento ambiental; III – utilização de produtos, de equipamentos e de serviços que, com - provadamente, favoreçam a redução do consumo de energia e de recursos  naturais; IV – avaliação de impacto de vizinhança, na forma da legislação urba - nística; V – proteção do patrimônio histórico, cultural, arqueológico e imaterial,  inclusive por meio da avaliação do impacto direto ou indireto causado pelas  obras contratadas; VI – acessibilidade para pessoas com deficiência ou com mobilidade  reduzida.  Art.  46.   Na execução indireta de obras e serviços de engenharia, são ad - mitidos os seguintes regimes: I – empreitada por preço unitário; II – empreitada por preço global; III – empreitada integral; IV – contratação por tarefa; V – contratação integrada; VI – contratação semi-integrada; VII – fornecimento e prestação de serviço associado. § 1 o   É vedada a realização de obras e serviços de engenharia sem projeto  executivo, ressalvada a hipótese prevista no § 3 o  do art. 18 desta Lei. § 2 o   A Administração é dispensada da elaboração de projeto básico nos  casos de contratação integrada, hipótese em que deverá ser elaborado ante - projeto de acordo com metodologia definida em ato do órgão competente,  observados os requisitos estabelecidos no inciso XXIV do art. 6 o  desta Lei. § 3 o   Na contratação integrada, após a elaboração do projeto básico pelo  contratado, o conjunto de desenhos, especificações, memoriais e cronogra - ma físico-financeiro deverá ser submetido à aprovação da Administração,  que avaliará sua adequação em relação aos parâmetros definidos no edital"
  },
  {
    "page": 53,
    "content": "53 Lei n o  14.133/2021  e conformidade com as normas técnicas, vedadas alterações que reduzam a  qualidade ou a vida útil do empreendimento e mantida a responsabilidade  integral do contratado pelos riscos associados ao projeto básico. § 4 o   Nos regimes de contratação integrada e semi-integrada, o edital e o  contrato, sempre que for o caso, deverão prever as providências necessárias  para a efetivação de desapropriação autorizada pelo poder público, bem como: I – o responsável por cada fase do procedimento expropriatório; II – a responsabilidade pelo pagamento das indenizações devidas; III – a estimativa do valor a ser pago a título de indenização pelos bens  expropriados, inclusive de custos correlatos; IV – a distribuição objetiva de riscos entre as partes, incluído o risco pela  diferença entre o custo da desapropriação e a estimativa de valor e pelos  eventuais danos e prejuízos ocasionados por atraso na disponibilização dos  bens expropriados; V – em nome de quem deverá ser promovido o registro de imissão provi - sória na posse e o registro de propriedade dos bens a serem desapropriados. § 5 o   Na contratação semi-integrada, mediante prévia autorização da  Administração, o projeto básico poderá ser alterado, desde que demons - trada a superioridade das inovações propostas pelo contratado em termos  de redução de custos, de aumento da qualidade, de redução do prazo de  execução ou de facilidade de manutenção ou operação, assumindo o con - tratado a responsabilidade integral pelos riscos associados à alteração do  projeto básico. § 6 o   A execução de cada etapa será obrigatoriamente precedida da con - clusão e da aprovação, pela autoridade competente, dos trabalhos relativos  às etapas anteriores. § 7 o   (Vetado) § 8 o   (Vetado) § 9 o   Os regimes de execução a que se referem os incisos II, III, IV, V e VI  do  caput  deste artigo serão licitados por preço global e adotarão sistemática  de medição e pagamento associada à execução de etapas do cronograma  físico-financeiro vinculadas ao cumprimento de metas de resultado, vedada  a adoção de sistemática de remuneração orientada por preços unitários ou  referenciada pela execução de quantidades de itens unitários."
  },
  {
    "page": 54,
    "content": "54   Lei de Licitações e Contratos Administrativos  SUBSEÇÃO III  – Dos Serviços em Geral  Art.  47.   As licitações de serviços atenderão aos princípios: I – da padronização, considerada a compatibilidade de especificações  estéticas, técnicas ou de desempenho; II – do parcelamento, quando for tecnicamente viável e economicamente  vantajoso. § 1 o   Na aplicação do princípio do parcelamento deverão ser considerados: I – a responsabilidade técnica; II – o custo para a Administração de vários contratos frente às vantagens  da redução de custos, com divisão do objeto em itens; III – o dever de buscar a ampliação da competição e de evitar a concen - tração de mercado. § 2 o   Na licitação de serviços de manutenção e assistência técnica, o  edital deverá definir o local de realização dos serviços, admitida a exigência  de deslocamento de técnico ao local da repartição ou a exigência de que o  contratado tenha unidade de prestação de serviços em distância compatível  com as necessidades da Administração.  Art.  48.   Poderão ser objeto de execução por terceiros as atividades materiais  acessórias, instrumentais ou complementares aos assuntos que constituam  área de competência legal do órgão ou da entidade, vedado à Administração  ou a seus agentes, na contratação do serviço terceirizado: I – indicar pessoas expressamente nominadas para executar direta ou  indiretamente o objeto contratado; II – fixar salário inferior ao definido em lei ou em ato normativo a ser  pago pelo contratado; III – estabelecer vínculo de subordinação com funcionário de empresa  prestadora de serviço terceirizado; IV – definir forma de pagamento mediante exclusivo reembolso dos  salários pagos; V – demandar a funcionário de empresa prestadora de serviço terceirizado  a execução de tarefas fora do escopo do objeto da contratação;"
  },
  {
    "page": 55,
    "content": "55 Lei n o  14.133/2021  VI – prever em edital exigências que constituam intervenção indevida  da Administração na gestão interna do contratado.  Parágrafo único .  Durante a vigência do contrato, é vedado ao contratado  contratar cônjuge, companheiro ou parente em linha reta, colateral ou por  afinidade, até o terceiro grau, de dirigente do órgão ou entidade contra - tante ou de agente público que desempenhe função na licitação ou atue  na fiscalização ou na gestão do contrato, devendo essa proibição constar  expressamente do edital de licitação.  Art.  49.   A Administração poderá, mediante justificativa expressa, contratar  mais de uma empresa ou instituição para executar o mesmo serviço, desde  que essa contratação não implique perda de economia de escala, quando: I – o objeto da contratação puder ser executado de forma concorrente e  simultânea por mais de um contratado; e II – a múltipla execução for conveniente para atender à Administração.  Parágrafo único .  Na hipótese prevista no  caput  deste artigo, a Admi - nistração deverá manter o controle individualizado da execução do objeto  contratual relativamente a cada um dos contratados.  Art.  50.   Nas contratações de serviços com regime de dedicação exclusiva  de mão de obra, o contratado deverá apresentar, quando solicitado pela  Administração, sob pena de multa, comprovação do cumprimento das  obrigações trabalhistas e com o Fundo de Garantia do Tempo de Serviço  (FGTS) em relação aos empregados diretamente envolvidos na execução  do contrato, em especial quanto ao: I – registro de ponto; II – recibo de pagamento de salários, adicionais, horas extras, repouso  semanal remunerado e décimo terceiro salário; III – comprovante de depósito do FGTS; IV – recibo de concessão e pagamento de férias e do respectivo adicional; V – recibo de quitação de obrigações trabalhistas e previdenciárias dos  empregados dispensados até a data da extinção do contrato; VI – recibo de pagamento de vale-transporte e vale-alimentação, na  forma prevista em norma coletiva."
  },
  {
    "page": 56,
    "content": "56   Lei de Licitações e Contratos Administrativos  SUBSEÇÃO IV  – Da Locação de Imóveis  Art.  51.   Ressalvado o disposto no inciso V do  caput  do art. 74 desta Lei, a  locação de imóveis deverá ser precedida de licitação e avaliação prévia do  bem, do seu estado de conservação, dos custos de adaptações e do prazo de  amortização dos investimentos necessários.  SUBSEÇÃO V  – Das Licitações Internacionais  Art.  52.   Nas licitações de âmbito internacional, o edital deverá ajustar-se  às diretrizes da política monetária e do comércio exterior e atender às exi - gências dos órgãos competentes. § 1 o   Quando for permitido ao licitante estrangeiro cotar preço em moeda  estrangeira, o licitante brasileiro igualmente poderá fazê-lo. § 2 o   O pagamento feito ao licitante brasileiro eventualmente contratado  em virtude de licitação nas condições de que trata o § 1 o  deste artigo será  efetuado em moeda corrente nacional. § 3 o   As garantias de pagamento ao licitante brasileiro serão equivalentes  àquelas oferecidas ao licitante estrangeiro. § 4 o   Os gravames incidentes sobre os preços constarão do edital e serão  definidos a partir de estimativas ou médias dos tributos. § 5 o   As propostas de todos os licitantes estarão sujeitas às mesmas regras  e condições, na forma estabelecida no edital. § 6 o   Observados os termos desta Lei, o edital não poderá prever condi - ções de habilitação, classificação e julgamento que constituam barreiras de  acesso ao licitante estrangeiro, admitida a previsão de margem de preferência  para bens produzidos no País e serviços nacionais que atendam às normas  técnicas brasileiras, na forma definida no art. 26 desta Lei."
  },
  {
    "page": 57,
    "content": "57 Lei n o  14.133/2021  CAPÍTULO III  – Da Divulgação do Edital de Licitação  Art.  53.   Ao final da fase preparatória, o processo licitatório seguirá para o  órgão de assessoramento jurídico da Administração, que realizará controle  prévio de legalidade mediante análise jurídica da contratação. § 1 o   Na elaboração do parecer jurídico, o órgão de assessoramento  jurídico da Administração deverá: I – apreciar o processo licitatório conforme critérios objetivos prévios  de atribuição de prioridade; II – redigir sua manifestação em linguagem simples e compreensível e de  forma clara e objetiva, com apreciação de todos os elementos indispensáveis  à contratação e com exposição dos pressupostos de fato e de direito levados  em consideração na análise jurídica; III – (Vetado). § 2 o   (Vetado) § 3 o   Encerrada a instrução do processo sob os aspectos técnico e jurídi - co, a autoridade determinará a divulgação do edital de licitação conforme  disposto no art. 54. § 4 o   Na forma deste artigo, o órgão de assessoramento jurídico da Ad - ministração também realizará controle prévio de legalidade de contratações  diretas, acordos, termos de cooperação, convênios, ajustes, adesões a atas de  registro de preços, outros instrumentos congêneres e de seus termos aditivos. § 5 o   É dispensável a análise jurídica nas hipóteses previamente definidas  em ato da autoridade jurídica máxima competente, que deverá considerar o  baixo valor, a baixa complexidade da contratação, a entrega imediata do bem  ou a utilização de minutas de editais e instrumentos de contrato, convênio  ou outros ajustes previamente padronizados pelo órgão de assessoramento  jurídico. § 6 o   (Vetado)  Art.  54.   A publicidade do edital de licitação será realizada mediante divul - gação e manutenção do inteiro teor do ato convocatório e de seus anexos  no Portal Nacional de Contratações Públicas (PNCP)."
  },
  {
    "page": 58,
    "content": "58   Lei de Licitações e Contratos Administrativos  § 1 o   Sem prejuízo do disposto no  caput , é obrigatória a publicação de  extrato do edital no Diário Oficial da União, do Estado, do Distrito Federal  ou do Município, ou, no caso de consórcio público, do ente de maior nível  entre eles, bem como em jornal diário de grande circulação. § 2 o   É facultada a divulgação adicional e a manutenção do inteiro teor  do edital e de seus anexos em sítio eletrônico oficial do ente federativo do  órgão ou entidade responsável pela licitação ou, no caso de consórcio pú - blico, do ente de maior nível entre eles, admitida, ainda, a divulgação direta  a interessados devidamente cadastrados para esse fim. § 3 o   Após a homologação do processo licitatório, serão disponibilizados  no Portal Nacional de Contratações Públicas (PNCP) e, se o órgão ou enti - dade responsável pela licitação entender cabível, também no sítio referido  no § 2 o  deste artigo, os documentos elaborados na fase preparatória que  porventura não tenham integrado o edital e seus anexos.  CAPÍTULO IV  – Da Apresentação de Propostas e Lances  Art.  55.   Os prazos mínimos para apresentação de propostas e lances, con - tados a partir da data de divulgação do edital de licitação, são de: I – para aquisição de bens:  a)   8 (oito) dias úteis, quando adotados os critérios de julgamento de  menor preço ou de maior desconto;  b)   15 (quinze) dias úteis, nas hipóteses não abrangidas pela alínea “a”  deste inciso; II – no caso de serviços e obras:  a)   10 (dez) dias úteis, quando adotados os critérios de julgamento de  menor preço ou de maior desconto, no caso de serviços comuns e de obras  e serviços comuns de engenharia;  b)   25 (vinte e cinco) dias úteis, quando adotados os critérios de julga - mento de menor preço ou de maior desconto, no caso de serviços especiais  e de obras e serviços especiais de engenharia;  c)   60 (sessenta) dias úteis, quando o regime de execução for de contra - tação integrada;"
  },
  {
    "page": 59,
    "content": "59 Lei n o  14.133/2021  d)   35 (trinta e cinco) dias úteis, quando o regime de execução for o de  contratação semi-integrada ou nas hipóteses não abrangidas pelas alíneas  “a”, “b” e “c” deste inciso; III – para licitação em que se adote o critério de julgamento de maior  lance, 15 (quinze) dias úteis; IV – para licitação em que se adote o critério de julgamento de técnica e  preço ou de melhor técnica ou conteúdo artístico, 35 (trinta e cinco) dias úteis. § 1 o   Eventuais modificações no edital implicarão nova divulgação na  mesma forma de sua divulgação inicial, além do cumprimento dos mesmos  prazos dos atos e procedimentos originais, exceto quando a alteração não  comprometer a formulação das propostas. § 2 o   Os prazos previstos neste artigo poderão, mediante decisão funda - mentada, ser reduzidos até a metade nas licitações realizadas pelo Ministério  da Saúde, no âmbito do Sistema Único de Saúde (SUS).  Art.  56.   O modo de disputa poderá ser, isolada ou conjuntamente: I – aberto, hipótese em que os licitantes apresentarão suas propostas por  meio de lances públicos e sucessivos, crescentes ou decrescentes; II – fechado, hipótese em que as propostas permanecerão em sigilo até  a data e hora designadas para sua divulgação. § 1 o   A utilização isolada do modo de disputa fechado será vedada quando  adotados os critérios de julgamento de menor preço ou de maior desconto. § 2 o   A utilização do modo de disputa aberto será vedada quando adotado  o critério de julgamento de técnica e preço. § 3 o   Serão considerados intermediários os lances: I – iguais ou inferiores ao maior já ofertado, quando adotado o critério  de julgamento de maior lance; II – iguais ou superiores ao menor já ofertado, quando adotados os  demais critérios de julgamento. § 4 o   Após a definição da melhor proposta, se a diferença em relação à  proposta classificada em segundo lugar for de pelo menos 5% (cinco por  cento), a Administração poderá admitir o reinício da disputa aberta, nos  termos estabelecidos no instrumento convocatório, para a definição das  demais colocações."
  },
  {
    "page": 60,
    "content": "60   Lei de Licitações e Contratos Administrativos  § 5 o   Nas licitações de obras ou serviços de engenharia, após o julgamento,  o licitante vencedor deverá reelaborar e apresentar à Administração, por  meio eletrônico, as planilhas com indicação dos quantitativos e dos custos  unitários, bem como com detalhamento das Bonificações e Despesas Indiretas  (BDI) e dos Encargos Sociais (ES), com os respectivos valores adequados ao  valor final da proposta vencedora, admitida a utilização dos preços unitários,  no caso de empreitada por preço global, empreitada integral, contratação  semi-integrada e contratação integrada, exclusivamente para eventuais  adequações indispensáveis no cronograma físico-financeiro e para balizar  excepcional aditamento posterior do contrato.  Art.  57.   O edital de licitação poderá estabelecer intervalo mínimo de di - ferença de valores entre os lances, que incidirá tanto em relação aos lances  intermediários quanto em relação à proposta que cobrir a melhor oferta.  Art.  58.   Poderá ser exigida, no momento da apresentação da proposta, a  comprovação do recolhimento de quantia a título de garantia de proposta,  como requisito de pré-habilitação. § 1 o   A garantia de proposta não poderá ser superior a 1% (um por cento)  do valor estimado para a contratação. § 2 o   A garantia de proposta será devolvida aos licitantes no prazo de 10  (dez) dias úteis, contado da assinatura do contrato ou da data em que for  declarada fracassada a licitação. § 3 o   Implicará execução do valor integral da garantia de proposta a  recusa em assinar o contrato ou a não apresentação dos documentos para  a contratação. § 4 o   A garantia de proposta poderá ser prestada nas modalidades de que  trata o § 1 o  do art. 96 desta Lei.  CAPÍTULO V  – Do Julgamento  Art.  59.   Serão desclassificadas as propostas que: I – contiverem vícios insanáveis;"
  },
  {
    "page": 61,
    "content": "61 Lei n o  14.133/2021  II – não obedecerem às especificações técnicas pormenorizadas no edital; III – apresentarem preços inexequíveis ou permanecerem acima do  orçamento estimado para a contratação; IV – não tiverem sua exequibilidade demonstrada, quando exigido pela  Administração; V – apresentarem desconformidade com quaisquer outras exigências do  edital, desde que insanável. § 1 o   A verificação da conformidade das propostas poderá ser feita ex - clusivamente em relação à proposta mais bem classificada. § 2 o   A Administração poderá realizar diligências para aferir a exequi - bilidade das propostas ou exigir dos licitantes que ela seja demonstrada,  conforme disposto no inciso IV do  caput  deste artigo. § 3 o   No caso de obras e serviços de engenharia e arquitetura, para efeito  de avaliação da exequibilidade e de sobrepreço, serão considerados o preço  global, os quantitativos e os preços unitários tidos como relevantes, obser - vado o critério de aceitabilidade de preços unitário e global a ser fixado no  edital, conforme as especificidades do mercado correspondente. § 4 o   No caso de obras e serviços de engenharia, serão consideradas  inexequíveis as propostas cujos valores forem inferiores a 75% (setenta e  cinco por cento) do valor orçado pela Administração. § 5 o   Nas contratações de obras e serviços de engenharia, será exigida  garantia adicional do licitante vencedor cuja proposta for inferior a 85%  (oitenta e cinco por cento) do valor orçado pela Administração, equivalente  à diferença entre este último e o valor da proposta, sem prejuízo das demais  garantias exigíveis de acordo com esta Lei.  Art.  60.   Em caso de empate entre duas ou mais propostas, serão utilizados  os seguintes critérios de desempate, nesta ordem: I – disputa final, hipótese em que os licitantes empatados poderão apre - sentar nova proposta em ato contínuo à classificação; II – avaliação do desempenho contratual prévio dos licitantes, para a qual  deverão preferencialmente ser utilizados registros cadastrais para efeito de  atesto de cumprimento de obrigações previstos nesta Lei;"
  },
  {
    "page": 62,
    "content": "62   Lei de Licitações e Contratos Administrativos  III – desenvolvimento pelo licitante de ações de equidade entre homens  e mulheres no ambiente de trabalho, conforme regulamento; IV – desenvolvimento pelo licitante de programa de integridade, con - forme orientações dos órgãos de controle. § 1 o   Em igualdade de condições, se não houver desempate, será as - segurada preferência, sucessivamente, aos bens e serviços produzidos ou  prestados por: I – empresas estabelecidas no território do Estado ou do Distrito Federal  do órgão ou entidade da Administração Pública estadual ou distrital licitante  ou, no caso de licitação realizada por órgão ou entidade de Município, no  território do Estado em que este se localize; II – empresas brasileiras; III – empresas que invistam em pesquisa e no desenvolvimento de tec - nologia no País; IV – empresas que comprovem a prática de mitigação, nos termos da  Lei n o  12.187, de 29 de dezembro de 2009. § 2 o   As regras previstas no  caput  deste artigo não prejudicarão a aplica - ção do disposto no art. 44 da Lei Complementar n o  123, de 14 de dezembro  de 2006.  Art.  61.   Definido o resultado do julgamento, a Administração poderá  negociar condições mais vantajosas com o primeiro colocado. § 1 o   A negociação poderá ser feita com os demais licitantes, segundo  a ordem de classificação inicialmente estabelecida, quando o primeiro  colocado, mesmo após a negociação, for desclassificado em razão de sua  proposta permanecer acima do preço máximo definido pela Administração. § 2 o   A negociação será conduzida por agente de contratação ou comissão  de contratação, na forma de regulamento, e, depois de concluída, terá seu  resultado divulgado a todos os licitantes e anexado aos autos do processo  licitatório."
  },
  {
    "page": 63,
    "content": "63 Lei n o  14.133/2021  CAPÍTULO VI  – Da Habilitação  Art.  62.   A habilitação é a fase da licitação em que se verifica o conjunto  de informações e documentos necessários e suficientes para demonstrar a  capacidade do licitante de realizar o objeto da licitação, dividindo-se em: I – jurídica; II – técnica; III – fiscal, social e trabalhista; IV – econômico-financeira.  Art.  63.   Na fase de habilitação das licitações serão observadas as seguintes  disposições: I – poderá ser exigida dos licitantes a declaração de que atendem aos  requisitos de habilitação, e o declarante responderá pela veracidade das  informações prestadas, na forma da lei; II – será exigida a apresentação dos documentos de habilitação apenas  pelo licitante vencedor, exceto quando a fase de habilitação anteceder a de  julgamento; III – serão exigidos os documentos relativos à regularidade fiscal, em  qualquer caso, somente em momento posterior ao julgamento das propostas,  e apenas do licitante mais bem classificado; IV – será exigida do licitante declaração de que cumpre as exigências de  reserva de cargos para pessoa com deficiência e para reabilitado da Previ - dência Social, previstas em lei e em outras normas específicas. § 1 o   Constará do edital de licitação cláusula que exija dos licitantes,  sob pena de desclassificação, declaração de que suas propostas econômicas  compreendem a integralidade dos custos para atendimento dos direitos  trabalhistas assegurados na Constituição Federal, nas leis trabalhistas, nas  normas infralegais, nas convenções coletivas de trabalho e nos termos de  ajustamento de conduta vigentes na data de entrega das propostas. § 2 o   Quando a avaliação prévia do local de execução for imprescindível  para o conhecimento pleno das condições e peculiaridades do objeto a ser  contratado, o edital de licitação poderá prever, sob pena de inabilitação,  a necessidade de o licitante atestar que conhece o local e as condições de"
  },
  {
    "page": 64,
    "content": "64   Lei de Licitações e Contratos Administrativos  realização da obra ou serviço, assegurado a ele o direito de realização de  vistoria prévia. § 3 o   Para os fins previstos no § 2 o  deste artigo, o edital de licitação sempre  deverá prever a possibilidade de substituição da vistoria por declaração for - mal assinada pelo responsável técnico do licitante acerca do conhecimento  pleno das condições e peculiaridades da contratação. § 4 o   Para os fins previstos no § 2 o  deste artigo, se os licitantes optarem  por realizar vistoria prévia, a Administração deverá disponibilizar data e  horário diferentes para os eventuais interessados.  Art.  64.   Após a entrega dos documentos para habilitação, não será permi - tida a substituição ou a apresentação de novos documentos, salvo em sede  de diligência, para: I – complementação de informações acerca dos documentos já apresen - tados pelos licitantes e desde que necessária para apurar fatos existentes à  época da abertura do certame; II – atualização de documentos cuja validade tenha expirado após a data  de recebimento das propostas. § 1 o   Na análise dos documentos de habilitação, a comissão de licitação  poderá sanar erros ou falhas que não alterem a substância dos documentos  e sua validade jurídica, mediante despacho fundamentado registrado e aces - sível a todos, atribuindo-lhes eficácia para fins de habilitação e classificação. § 2 o   Quando a fase de habilitação anteceder a de julgamento e já tiver  sido encerrada, não caberá exclusão de licitante por motivo relacionado à  habilitação, salvo em razão de fatos supervenientes ou só conhecidos após  o julgamento.  Art.  65.   As condições de habilitação serão definidas no edital. § 1 o   As empresas criadas no exercício financeiro da licitação deverão  atender a todas as exigências da habilitação e ficarão autorizadas a substituir  os demonstrativos contábeis pelo balanço de abertura. § 2 o   A habilitação poderá ser realizada por processo eletrônico de co - municação a distância, nos termos dispostos em regulamento."
  },
  {
    "page": 65,
    "content": "65 Lei n o  14.133/2021  Art.  66.   A habilitação jurídica visa a demonstrar a capacidade de o licitante  exercer direitos e assumir obrigações, e a documentação a ser apresentada  por ele limita-se à comprovação de existência jurídica da pessoa e, quando  cabível, de autorização para o exercício da atividade a ser contratada.  Art.  67.   A documentação relativa à qualificação técnico-profissional e  técnico-operacional será restrita a: I – apresentação de profissional, devidamente registrado no conselho  profissional competente, quando for o caso, detentor de atestado de res - ponsabilidade técnica por execução de obra ou serviço de características  semelhantes, para fins de contratação; II – certidões ou atestados, regularmente emitidos pelo conselho profissio - nal competente, quando for o caso, que demonstrem capacidade operacional  na execução de serviços similares de complexidade tecnológica e operacional  equivalente ou superior, bem como documentos comprobatórios emitidos  na forma do § 3 o  do art. 88 desta Lei; III – indicação do pessoal técnico, das instalações e do aparelhamento  adequados e disponíveis para a realização do objeto da licitação, bem como  da qualificação de cada membro da equipe técnica que se responsabilizará  pelos trabalhos; IV – prova do atendimento de requisitos previstos em lei especial, quando  for o caso; V – registro ou inscrição na entidade profissional competente, quando  for o caso; VI – declaração de que o licitante tomou conhecimento de todas as  informações e das condições locais para o cumprimento das obrigações  objeto da licitação. § 1 o   A exigência de atestados será restrita às parcelas de maior relevân - cia ou valor significativo do objeto da licitação, assim consideradas as que  tenham valor individual igual ou superior a 4% (quatro por cento) do valor  total estimado da contratação. § 2 o   Observado o disposto no  caput  e no § 1 o  deste artigo, será admitida  a exigência de atestados com quantidades mínimas de até 50% (cinquenta"
  },
  {
    "page": 66,
    "content": "66   Lei de Licitações e Contratos Administrativos  por cento) das parcelas de que trata o referido parágrafo, vedadas limitações  de tempo e de locais específicos relativas aos atestados. § 3 o   Salvo na contratação de obras e serviços de engenharia, as exigências  a que se referem os incisos I e II do  caput  deste artigo, a critério da Adminis - tração, poderão ser substituídas por outra prova de que o profissional ou a  empresa possui conhecimento técnico e experiência prática na execução de  serviço de características semelhantes, hipótese em que as provas alternativas  aceitáveis deverão ser previstas em regulamento. § 4 o   Serão aceitos atestados ou outros documentos hábeis emitidos por  entidades estrangeiras quando acompanhados de tradução para o português,  salvo se comprovada a inidoneidade da entidade emissora. § 5 o   Em se tratando de serviços contínuos, o edital poderá exigir cer - tidão ou atestado que demonstre que o licitante tenha executado serviços  similares ao objeto da licitação, em períodos sucessivos ou não, por um  prazo mínimo, que não poderá ser superior a 3 (três) anos. § 6 o   Os profissionais indicados pelo licitante na forma dos incisos I e  III do  caput  deste artigo deverão participar da obra ou serviço objeto da  licitação, e será admitida a sua substituição por profissionais de experiência  equivalente ou superior, desde que aprovada pela Administração. § 7 o   Sociedades empresárias estrangeiras atenderão à exigência prevista  no inciso V do  caput  deste artigo por meio da apresentação, no momento  da assinatura do contrato, da solicitação de registro perante a entidade  profissional competente no Brasil. § 8 o   Será admitida a exigência da relação dos compromissos assumidos  pelo licitante que importem em diminuição da disponibilidade do pessoal  técnico referido nos incisos I e III do  caput  deste artigo. § 9 o   O edital poderá prever, para aspectos técnicos específicos, que a  qualificação técnica seja demonstrada por meio de atestados relativos a  potencial subcontratado, limitado a 25% (vinte e cinco por cento) do ob - jeto a ser licitado, hipótese em que mais de um licitante poderá apresentar  atestado relativo ao mesmo potencial subcontratado. §  10.  Em caso de apresentação por licitante de atestado de desempenho  anterior emitido em favor de consórcio do qual tenha feito parte, se o ates - tado ou o contrato de constituição do consórcio não identificar a atividade"
  },
  {
    "page": 67,
    "content": "67 Lei n o  14.133/2021  desempenhada por cada consorciado individualmente, serão adotados os  seguintes critérios na avaliação de sua qualificação técnica: I – caso o atestado tenha sido emitido em favor de consórcio homogê - neo, as experiências atestadas deverão ser reconhecidas para cada empresa  consorciada na proporção quantitativa de sua participação no consórcio,  salvo nas licitações para contratação de serviços técnicos especializados de  natureza predominantemente intelectual, em que todas as experiências ates - tadas deverão ser reconhecidas para cada uma das empresas consorciadas; II – caso o atestado tenha sido emitido em favor de consórcio heterogêneo,  as experiências atestadas deverão ser reconhecidas para cada consorciado  de acordo com os respectivos campos de atuação, inclusive nas licitações  para contratação de serviços técnicos especializados de natureza predomi - nantemente intelectual. §  11.  Na hipótese do § 10 deste artigo, para fins de comprovação do per - centual de participação do consorciado, caso este não conste expressamente  do atestado ou da certidão, deverá ser juntada ao atestado ou à certidão  cópia do instrumento de constituição do consórcio. § 12.  Na documentação de que trata o inciso I do  caput  deste artigo,  não serão admitidos atestados de responsabilidade técnica de profissionais  que, na forma de regulamento, tenham dado causa à aplicação das sanções  previstas nos incisos III e IV do  caput  do art. 156 desta Lei em decorrência  de orientação proposta, de prescrição técnica ou de qualquer ato profissional  de sua responsabilidade.  Art.  68.   As habilitações fiscal, social e trabalhista serão aferidas mediante  a verificação dos seguintes requisitos: I – a inscrição no Cadastro de Pessoas Físicas (CPF) ou no Cadastro  Nacional da Pessoa Jurídica (CNPJ); II – a inscrição no cadastro de contribuintes estadual e/ou municipal, se  houver, relativo ao domicílio ou sede do licitante, pertinente ao seu ramo  de atividade e compatível com o objeto contratual; III – a regularidade perante a Fazenda federal, estadual e/ou municipal  do domicílio ou sede do licitante, ou outra equivalente, na forma da lei;"
  },
  {
    "page": 68,
    "content": "68   Lei de Licitações e Contratos Administrativos  IV – a regularidade relativa à Seguridade Social e ao FGTS, que demonstre  cumprimento dos encargos sociais instituídos por lei; V – a regularidade perante a Justiça do Trabalho; VI – o cumprimento do disposto no inciso XXXIII do art. 7 o  da Cons - tituição Federal. § 1 o   Os documentos referidos nos incisos do  caput  deste artigo poderão  ser substituídos ou supridos, no todo ou em parte, por outros meios hábeis  a comprovar a regularidade do licitante, inclusive por meio eletrônico. § 2 o   A comprovação de atendimento do disposto nos incisos III, IV e  V do  caput  deste artigo deverá ser feita na forma da legislação específica.  Art.  69.   A habilitação econômico-financeira visa a demonstrar a aptidão  econômica do licitante para cumprir as obrigações decorrentes do futuro  contrato, devendo ser comprovada de forma objetiva, por coeficientes e  índices econômicos previstos no edital, devidamente justificados no pro - cesso licitatório, e será restrita à apresentação da seguinte documentação: I – balanço patrimonial, demonstração de resultado de exercício e demais  demonstrações contábeis dos 2 (dois) últimos exercícios sociais; II – certidão negativa de feitos sobre falência expedida pelo distribuidor  da sede do licitante. § 1 o   A critério da Administração, poderá ser exigida declaração, assinada  por profissional habilitado da área contábil, que ateste o atendimento pelo  licitante dos índices econômicos previstos no edital. § 2 o   Para o atendimento do disposto no  caput  deste artigo, é vedada  a exigência de valores mínimos de faturamento anterior e de índices de  rentabilidade ou lucratividade. § 3 o   É admitida a exigência da relação dos compromissos assumidos  pelo licitante que importem em diminuição de sua capacidade econômico - -financeira, excluídas parcelas já executadas de contratos firmados. § 4 o   A Administração, nas compras para entrega futura e na execução de  obras e serviços, poderá estabelecer no edital a exigência de capital mínimo  ou de patrimônio líquido mínimo equivalente a até 10% (dez por cento) do  valor estimado da contratação."
  },
  {
    "page": 69,
    "content": "69 Lei n o  14.133/2021  § 5 o   É vedada a exigência de índices e valores não usualmente adotados  para a avaliação de situação econômico-financeira suficiente para o cum - primento das obrigações decorrentes da licitação. § 6 o   Os documentos referidos no inciso I do  caput  deste artigo limitar - -se-ão ao último exercício no caso de a pessoa jurídica ter sido constituída  há menos de 2 (dois) anos.  Art.  70.   A documentação referida neste Capítulo poderá ser: I – apresentada em original, por cópia ou por qualquer outro meio ex - pressamente admitido pela Administração; II – substituída por registro cadastral emitido por órgão ou entidade  pública, desde que previsto no edital e que o registro tenha sido feito em  obediência ao disposto nesta Lei; III – dispensada, total ou parcialmente, nas contratações para entrega  imediata, nas contratações em valores inferiores a 1/4 (um quarto) do li - mite para dispensa de licitação para compras em geral e nas contratações  de produto para pesquisa e desenvolvimento até o valor de R$ 300.000,00  (trezentos mil reais). 4  Parágrafo único .  As empresas estrangeiras que não funcionem no País  deverão apresentar documentos equivalentes, na forma de regulamento  emitido pelo Poder Executivo federal.  CAPÍTULO VII  – Do Encerramento da Licitação  Art.  71.   Encerradas as fases de julgamento e habilitação, e exauridos os  recursos administrativos, o processo licitatório será encaminhado à auto - ridade superior, que poderá: I – determinar o retorno dos autos para saneamento de irregularidades; II – revogar a licitação por motivo de conveniência e oportunidade; 4   NE: o Decreto n o  10.922/2021 atualizou o valor estabelecido neste dispositivo para  R$ 324.122,46 (trezentos e vinte e quatro mil cento e vinte e dois reais e quarenta e seis  centavos)."
  },
  {
    "page": 70,
    "content": "70   Lei de Licitações e Contratos Administrativos  III – proceder à anulação da licitação, de ofício ou mediante provocação  de terceiros, sempre que presente ilegalidade insanável; IV – adjudicar o objeto e homologar a licitação. § 1 o   Ao pronunciar a nulidade, a autoridade indicará expressamente os  atos com vícios insanáveis, tornando sem efeito todos os subsequentes que  deles dependam, e dará ensejo à apuração de responsabilidade de quem  lhes tenha dado causa. § 2 o   O motivo determinante para a revogação do processo licitatório  deverá ser resultante de fato superveniente devidamente comprovado. § 3 o   Nos casos de anulação e revogação, deverá ser assegurada a prévia  manifestação dos interessados. § 4 o   O disposto neste artigo será aplicado, no que couber, à contratação  direta e aos procedimentos auxiliares da licitação.  CAPÍTULO VIII  – Da Contratação Direta  SEÇÃO I  – Do Processo de Contratação Direta  Art.  72.   O processo de contratação direta, que compreende os casos de  inexigibilidade e de dispensa de licitação, deverá ser instruído com os se - guintes documentos: I – documento de formalização de demanda e, se for o caso, estudo  técnico preliminar, análise de riscos, termo de referência, projeto básico  ou projeto executivo; II – estimativa de despesa, que deverá ser calculada na forma estabelecida  no art. 23 desta Lei; III – parecer jurídico e pareceres técnicos, se for o caso, que demonstrem  o atendimento dos requisitos exigidos; IV – demonstração da compatibilidade da previsão de recursos orça - mentários com o compromisso a ser assumido; V – comprovação de que o contratado preenche os requisitos de habili - tação e qualificação mínima necessária; VI – razão da escolha do contratado; VII – justificativa de preço;"
  },
  {
    "page": 71,
    "content": "71 Lei n o  14.133/2021  VIII – autorização da autoridade competente.  Parágrafo único .  O ato que autoriza a contratação direta ou o extrato  decorrente do contrato deverá ser divulgado e mantido à disposição do  público em sítio eletrônico oficial.  Art.  73.   Na hipótese de contratação direta indevida ocorrida com dolo,  fraude ou erro grosseiro, o contratado e o agente público responsável res - ponderão solidariamente pelo dano causado ao erário, sem prejuízo de  outras sanções legais cabíveis.  SEÇÃO II  – Da Inexigibilidade de Licitação  Art.  74.   É inexigível a licitação quando inviável a competição, em especial  nos casos de: I – aquisição de materiais, de equipamentos ou de gêneros ou contra - tação de serviços que só possam ser fornecidos por produtor, empresa ou  representante comercial exclusivos; II – contratação de profissional do setor artístico, diretamente ou por  meio de empresário exclusivo, desde que consagrado pela crítica especiali - zada ou pela opinião pública; III – contratação dos seguintes serviços técnicos especializados de na - tureza predominantemente intelectual com profissionais ou empresas de  notória especialização, vedada a inexigibilidade para serviços de publicidade  e divulgação:  a)   estudos técnicos, planejamentos, projetos básicos ou projetos exe - cutivos;  b)   pareceres, perícias e avaliações em geral;  c)   assessorias ou consultorias técnicas e auditorias financeiras ou tri - butárias;  d)   fiscalização, supervisão ou gerenciamento de obras ou serviços;  e)   patrocínio ou defesa de causas judiciais ou administrativas;  f )    treinamento e aperfeiçoamento de pessoal;  g)   restauração de obras de arte e de bens de valor histórico;"
  },
  {
    "page": 72,
    "content": "72   Lei de Licitações e Contratos Administrativos  h)   controles de qualidade e tecnológico, análises, testes e ensaios de  campo e laboratoriais, instrumentação e monitoramento de parâmetros  específicos de obras e do meio ambiente e demais serviços de engenharia  que se enquadrem no disposto neste inciso; IV – objetos que devam ou possam ser contratados por meio de cre - denciamento; V – aquisição ou locação de imóvel cujas características de instalações  e de localização tornem necessária sua escolha. § 1 o   Para fins do disposto no inciso I do  caput  deste artigo, a Adminis - tração deverá demonstrar a inviabilidade de competição mediante atestado  de exclusividade, contrato de exclusividade, declaração do fabricante ou  outro documento idôneo capaz de comprovar que o objeto é fornecido  ou prestado por produtor, empresa ou representante comercial exclusivos,  vedada a preferência por marca específica. § 2 o   Para fins do disposto no inciso II do  caput  deste artigo, considera-se  empresário exclusivo a pessoa física ou jurídica que possua contrato, decla - ração, carta ou outro documento que ateste a exclusividade permanente e  contínua de representação, no País ou em Estado específico, do profissional  do setor artístico, afastada a possibilidade de contratação direta por inexi - gibilidade por meio de empresário com representação restrita a evento ou  local específico. § 3 o   Para fins do disposto no inciso III do  caput  deste artigo, considera - -se de notória especialização o profissional ou a empresa cujo conceito no  campo de sua especialidade, decorrente de desempenho anterior, estudos,  experiência, publicações, organização, aparelhamento, equipe técnica ou  outros requisitos relacionados com suas atividades, permita inferir que o  seu trabalho é essencial e reconhecidamente adequado à plena satisfação  do objeto do contrato. § 4 o   Nas contratações com fundamento no inciso III do  caput  deste  artigo, é vedada a subcontratação de empresas ou a atuação de profissionais  distintos daqueles que tenham justificado a inexigibilidade. § 5 o   Nas contratações com fundamento no inciso V do  caput  deste artigo,  devem ser observados os seguintes requisitos:"
  },
  {
    "page": 73,
    "content": "73 Lei n o  14.133/2021  I – avaliação prévia do bem, do seu estado de conservação, dos custos  de adaptações, quando imprescindíveis às necessidades de utilização, e do  prazo de amortização dos investimentos; II – certificação da inexistência de imóveis públicos vagos e disponíveis  que atendam ao objeto; III – justificativas que demonstrem a singularidade do imóvel a ser com - prado ou locado pela Administração e que evidenciem vantagem para ela.  SEÇÃO III  – Da Dispensa de Licitação  Art.  75.   É dispensável a licitação: I – para contratação que envolva valores inferiores a R$ 100.000,00  (cem mil reais), no caso de obras e serviços de engenharia ou de serviços  de manutenção de veículos automotores; 5 II – para contratação que envolva valores inferiores a R$ 50.000,00 (cin - quenta mil reais), no caso de outros serviços e compras; 6 III – para contratação que mantenha todas as condições definidas em  edital de licitação realizada há menos de 1 (um) ano, quando se verificar  que naquela licitação:  a)   não surgiram licitantes interessados ou não foram apresentadas  propostas válidas;  b)   as propostas apresentadas consignaram preços manifestamente su - periores aos praticados no mercado ou incompatíveis com os fixados pelos  órgãos oficiais competentes; IV – para contratação que tenha por objeto:  a)   bens, componentes ou peças de origem nacional ou estrangeira ne - cessários à manutenção de equipamentos, a serem adquiridos do fornecedor  original desses equipamentos durante o período de garantia técnica, quando  essa condição de exclusividade for indispensável para a vigência da garantia; 5   NE: o Decreto n o  10.922/2021 atualizou o valor estabelecido neste dispositivo para  R$ 108.040,82 (cento e oito mil quarenta reais e oitenta e dois centavos). 6   NE: o Decreto n o  10.922/2021 atualizou o valor estabelecido neste dispositivo para  R$ 54.020,41 (cinquenta e quatro mil vinte reais e quarenta e um centavos)."
  },
  {
    "page": 74,
    "content": "74   Lei de Licitações e Contratos Administrativos  b)   bens, serviços, alienações ou obras, nos termos de acordo interna - cional específico aprovado pelo Congresso Nacional, quando as condições  ofertadas forem manifestamente vantajosas para a Administração;  c)   produtos para pesquisa e desenvolvimento, limitada a contratação,  no caso de obras e serviços de engenharia, ao valor de R$ 300.000,00 (tre - zentos mil reais); 7  d)   transferência de tecnologia ou licenciamento de direito de uso ou de  exploração de criação protegida, nas contratações realizadas por instituição  científica, tecnológica e de inovação (ICT) pública ou por agência de fomento,  desde que demonstrada vantagem para a Administração;  e)   hortifrutigranjeiros, pães e outros gêneros perecíveis, no período ne - cessário para a realização dos processos licitatórios correspondentes, hipótese  em que a contratação será realizada diretamente com base no preço do dia;  f )    bens ou serviços produzidos ou prestados no País que envolvam,  cumulativamente, alta complexidade tecnológica e defesa nacional;  g)   materiais de uso das Forças Armadas, com exceção de materiais de uso  pessoal e administrativo, quando houver necessidade de manter a padroni - zação requerida pela estrutura de apoio logístico dos meios navais, aéreos  e terrestres, mediante autorização por ato do comandante da força militar;  h)   bens e serviços para atendimento dos contingentes militares das forças  singulares brasileiras empregadas em operações de paz no exterior, hipótese  em que a contratação deverá ser justificada quanto ao preço e à escolha do  fornecedor ou executante e ratificada pelo comandante da força militar;  i)   abastecimento ou suprimento de efetivos militares em estada eventual  de curta duração em portos, aeroportos ou localidades diferentes de suas  sedes, por motivo de movimentação operacional ou de adestramento;  j)   coleta, processamento e comercialização de resíduos sólidos urbanos  recicláveis ou reutilizáveis, em áreas com sistema de coleta seletiva de lixo,  realizados por associações ou cooperativas formadas exclusivamente de  pessoas físicas de baixa renda reconhecidas pelo poder público como ca - 7   NE: o Decreto n o  10.922/2021 atualizou o valor estabelecido neste dispositivo para  R$ 324.122,46 (trezentos e vinte e quatro mil cento e vinte e dois reais e quarenta e seis  centavos)."
  },
  {
    "page": 75,
    "content": "75 Lei n o  14.133/2021  tadores de materiais recicláveis, com o uso de equipamentos compatíveis  com as normas técnicas, ambientais e de saúde pública;  k)   aquisição ou restauração de obras de arte e objetos históricos, de  autenticidade certificada, desde que inerente às finalidades do órgão ou  com elas compatível;  l)   serviços especializados ou aquisição ou locação de equipamentos  destinados ao rastreamento e à obtenção de provas previstas nos incisos  II e V do  caput  do art. 3 o  da Lei n o  12.850, de 2 de agosto de 2013, quando  houver necessidade justificada de manutenção de sigilo sobre a investigação;  m)   aquisição de medicamentos destinados exclusivamente ao tratamento  de doenças raras definidas pelo Ministério da Saúde; V – para contratação com vistas ao cumprimento do disposto nos arts. 3 o ,  3 o -A, 4 o , 5 o  e 20 da Lei n o  10.973, de 2 de dezembro de 2004, observados os  princípios gerais de contratação constantes da referida Lei; VI – para contratação que possa acarretar comprometimento da segurança  nacional, nos casos estabelecidos pelo Ministro de Estado da Defesa, mediante  demanda dos comandos das Forças Armadas ou dos demais ministérios; VII – nos casos de guerra, estado de defesa, estado de sítio, intervenção  federal ou de grave perturbação da ordem; VIII – nos casos de emergência ou de calamidade pública, quando carac - terizada urgência de atendimento de situação que possa ocasionar prejuízo  ou comprometer a continuidade dos serviços públicos ou a segurança de  pessoas, obras, serviços, equipamentos e outros bens, públicos ou parti - culares, e somente para aquisição dos bens necessários ao atendimento da  situação emergencial ou calamitosa e para as parcelas de obras e serviços  que possam ser concluídas no prazo máximo de 1 (um) ano, contado da  data de ocorrência da emergência ou da calamidade, vedadas a prorrogação  dos respectivos contratos e a recontratação de empresa já contratada com  base no disposto neste inciso; IX – para a aquisição, por pessoa jurídica de direito público interno, de  bens produzidos ou serviços prestados por órgão ou entidade que integrem  a Administração Pública e que tenham sido criados para esse fim específico,  desde que o preço contratado seja compatível com o praticado no mercado;"
  },
  {
    "page": 76,
    "content": "76   Lei de Licitações e Contratos Administrativos  X – quando a União tiver que intervir no domínio econômico para  regular preços ou normalizar o abastecimento; XI – para celebração de contrato de programa com ente federativo ou  com entidade de sua Administração Pública indireta que envolva prestação  de serviços públicos de forma associada nos termos autorizados em contrato  de consórcio público ou em convênio de cooperação; XII – para contratação em que houver transferência de tecnologia de  produtos estratégicos para o Sistema Único de Saúde (SUS), conforme  elencados em ato da direção nacional do SUS, inclusive por ocasião da  aquisição desses produtos durante as etapas de absorção tecnológica, e em  valores compatíveis com aqueles definidos no instrumento firmado para a  transferência de tecnologia; XIII – para contratação de profissionais para compor a comissão de  avaliação de critérios de técnica, quando se tratar de profissional técnico  de notória especialização; XIV – para contratação de associação de pessoas com deficiência, sem fins  lucrativos e de comprovada idoneidade, por órgão ou entidade da Adminis - tração Pública, para a prestação de serviços, desde que o preço contratado  seja compatível com o praticado no mercado e os serviços contratados sejam  prestados exclusivamente por pessoas com deficiência; XV – para contratação de instituição brasileira que tenha por finalidade  estatutária apoiar, captar e executar atividades de ensino, pesquisa, extensão,  desenvolvimento institucional, científico e tecnológico e estímulo à inovação,  inclusive para gerir administrativa e financeiramente essas atividades, ou para  contratação de instituição dedicada à recuperação social da pessoa presa,  desde que o contratado tenha inquestionável reputação ética e profissional  e não tenha fins lucrativos; XVI – para aquisição, por pessoa jurídica de direito público interno, de  insumos estratégicos para a saúde produzidos por fundação que, regimental  ou estatutariamente, tenha por finalidade apoiar órgão da Administração  Pública direta, sua autarquia ou fundação em projetos de ensino, pesquisa,  extensão, desenvolvimento institucional, científico e tecnológico e de estí - mulo à inovação, inclusive na gestão administrativa e financeira necessária  à execução desses projetos, ou em parcerias que envolvam transferência de"
  },
  {
    "page": 77,
    "content": "77 Lei n o  14.133/2021  tecnologia de produtos estratégicos para o SUS, nos termos do inciso XII  do  caput  deste artigo, e que tenha sido criada para esse fim específico em  data anterior à entrada em vigor desta Lei, desde que o preço contratado  seja compatível com o praticado no mercado. § 1 o   Para fins de aferição dos valores que atendam aos limites referidos  nos incisos I e II do  caput  deste artigo, deverão ser observados: I – o somatório do que for despendido no exercício financeiro pela  respectiva unidade gestora; II – o somatório da despesa realizada com objetos de mesma natureza,  entendidos como tais aqueles relativos a contratações no mesmo ramo de  atividade. § 2 o   Os valores referidos nos incisos I e II do  caput  deste artigo serão  duplicados para compras, obras e serviços contratados por consórcio pú - blico ou por autarquia ou fundação qualificadas como agências executivas  na forma da lei. § 3 o   As contratações de que tratam os incisos I e II do  caput  deste artigo  serão preferencialmente precedidas de divulgação de aviso em sítio eletrô - nico oficial, pelo prazo mínimo de 3 (três) dias úteis, com a especificação  do objeto pretendido e com a manifestação de interesse da Administração  em obter propostas adicionais de eventuais interessados, devendo ser sele - cionada a proposta mais vantajosa. § 4 o   As contratações de que tratam os incisos I e II do  caput  deste artigo  serão preferencialmente pagas por meio de cartão de pagamento, cujo extrato  deverá ser divulgado e mantido à disposição do público no Portal Nacional  de Contratações Públicas (PNCP). § 5 o   A dispensa prevista na alínea “c” do inciso IV do  caput  deste artigo,  quando aplicada a obras e serviços de engenharia, seguirá procedimentos  especiais instituídos em regulamentação específica. § 6 o   Para os fins do inciso VIII do  caput  deste artigo, considera-se emer - gencial a contratação por dispensa com objetivo de manter a continuidade  do serviço público, e deverão ser observados os valores praticados pelo  mercado na forma do art. 23 desta Lei e adotadas as providências necessárias  para a conclusão do processo licitatório, sem prejuízo de apuração de res - ponsabilidade dos agentes públicos que deram causa à situação emergencial."
  },
  {
    "page": 78,
    "content": "78   Lei de Licitações e Contratos Administrativos  § 7 o   Não se aplica o disposto no § 1 o  deste artigo às contratações de  até R$ 8.000,00 (oito mil reais) de serviços de manutenção de veículos  automotores de propriedade do órgão ou entidade contratante, incluído o  fornecimento de peças. 8  CAPÍTULO IX  – Das Alienações  Art.  76.   A alienação de bens da Administração Pública, subordinada à  existência de interesse público devidamente justificado, será precedida de  avaliação e obedecerá às seguintes normas: I – tratando-se de bens imóveis, inclusive os pertencentes às autarquias  e às fundações, exigirá autorização legislativa e dependerá de licitação na  modalidade leilão, dispensada a realização de licitação nos casos de:  a)   dação em pagamento;  b)   doação, permitida exclusivamente para outro órgão ou entidade da  Administração Pública, de qualquer esfera de governo, ressalvado o disposto  nas alíneas “f ”, “g” e “h” deste inciso;  c)   permuta por outros imóveis que atendam aos requisitos relacionados  às finalidades precípuas da Administração, desde que a diferença apurada  não ultrapasse a metade do valor do imóvel que será ofertado pela União,  segundo avaliação prévia, e ocorra a torna de valores, sempre que for o caso;  d)   investidura;  e)   venda a outro órgão ou entidade da Administração Pública de qual - quer esfera de governo;  f )    alienação gratuita ou onerosa, aforamento, concessão de direito real  de uso, locação e permissão de uso de bens imóveis residenciais construídos,  destinados ou efetivamente usados em programas de habitação ou de regu - larização fundiária de interesse social desenvolvidos por órgão ou entidade  da Administração Pública;  g)   alienação gratuita ou onerosa, aforamento, concessão de direito real  de uso, locação e permissão de uso de bens imóveis comerciais de âmbito  8   NE: o Decreto n o  10.922/2021 atualizou o valor estabelecido neste dispositivo para  R$ 8.643,27 (oito mil seiscentos e quarenta e três reais e vinte e sete centavos)."
  },
  {
    "page": 79,
    "content": "79 Lei n o  14.133/2021  local, com área de até 250 m² (duzentos e cinquenta metros quadrados) e  destinados a programas de regularização fundiária de interesse social de - senvolvidos por órgão ou entidade da Administração Pública;  h)   alienação e concessão de direito real de uso, gratuita ou onerosa, de  terras públicas rurais da União e do Instituto Nacional de Colonização e  Reforma Agrária (Incra) onde incidam ocupações até o limite de que trata  o § 1 o  do art. 6 o  da Lei n o  11.952, de 25 de junho de 2009, para fins de regu - larização fundiária, atendidos os requisitos legais;  i)   legitimação de posse de que trata o art. 29 da Lei n o  6.383, de 7 de  dezembro de 1976, mediante iniciativa e deliberação dos órgãos da Admi - nistração Pública competentes;  j)   legitimação fundiária e legitimação de posse de que trata a Lei n o  13.465,  de 11 de julho de 2017; II – tratando-se de bens móveis, dependerá de licitação na modalidade  leilão, dispensada a realização de licitação nos casos de:  a)   doação, permitida exclusivamente para fins e uso de interesse social,  após avaliação de oportunidade e conveniência socioeconômica em relação  à escolha de outra forma de alienação;  b)   permuta, permitida exclusivamente entre órgãos ou entidades da  Administração Pública;  c)   venda de ações, que poderão ser negociadas em bolsa, observada a  legislação específica;  d)   venda de títulos, observada a legislação pertinente;  e)   venda de bens produzidos ou comercializados por entidades da Ad - ministração Pública, em virtude de suas finalidades;  f)   venda de materiais e equipamentos sem utilização previsível por quem  deles dispõe para outros órgãos ou entidades da Administração Pública. § 1 o   A alienação de bens imóveis da Administração Pública cuja aquisição  tenha sido derivada de procedimentos judiciais ou de dação em pagamento  dispensará autorização legislativa e exigirá apenas avaliação prévia e licitação  na modalidade leilão. § 2 o   Os imóveis doados com base na alínea “b” do inciso I do  caput  deste  artigo, cessadas as razões que justificaram sua doação, serão revertidos ao pa - trimônio da pessoa jurídica doadora, vedada sua alienação pelo beneficiário."
  },
  {
    "page": 80,
    "content": "80   Lei de Licitações e Contratos Administrativos  § 3 o   A Administração poderá conceder título de propriedade ou de  direito real de uso de imóvel, admitida a dispensa de licitação, quando o  uso destinar-se a: I – outro órgão ou entidade da Administração Pública, qualquer que  seja a localização do imóvel; II – pessoa natural que, nos termos de lei, regulamento ou ato norma - tivo do órgão competente, haja implementado os requisitos mínimos de  cultura, de ocupação mansa e pacífica e de exploração direta sobre área  rural, observado o limite de que trata o § 1 o  do art. 6 o  da Lei n o  11.952, de  25 de junho de 2009. § 4 o   A aplicação do disposto no inciso II do § 3 o  deste artigo será dispensa - da de autorização legislativa e submeter-se-á aos seguintes condicionamentos: I – aplicação exclusiva às áreas em que a detenção por particular seja  comprovadamente anterior a 1 o  de dezembro de 2004; II – submissão aos demais requisitos e impedimentos do regime legal e  administrativo de destinação e de regularização fundiária de terras públicas; III – vedação de concessão para exploração não contemplada na lei  agrária, nas leis de destinação de terras públicas ou nas normas legais ou  administrativas de zoneamento ecológico-econômico; IV – previsão de extinção automática da concessão, dispensada notifi - cação, em caso de declaração de utilidade pública, de necessidade pública  ou de interesse social; V – aplicação exclusiva a imóvel situado em zona rural e não sujeito a  vedação, impedimento ou inconveniente à exploração mediante atividade  agropecuária; VI – limitação a áreas de que trata o § 1 o  do art. 6 o  da Lei n o  11.952, de  25 de junho de 2009, vedada a dispensa de licitação para áreas superiores; VII – acúmulo com o quantitativo de área decorrente do caso previsto  na alínea “i” do inciso I do  caput  deste artigo até o limite previsto no inciso  VI deste parágrafo. § 5 o   Entende-se por investidura, para os fins desta Lei, a: I – alienação, ao proprietário de imóvel lindeiro, de área remanescente  ou resultante de obra pública que se tornar inaproveitável isoladamente, por  preço que não seja inferior ao da avaliação nem superior a 50% (cinquenta"
  },
  {
    "page": 81,
    "content": "81 Lei n o  14.133/2021  por cento) do valor máximo permitido para dispensa de licitação de bens  e serviços previsto nesta Lei; II – alienação, ao legítimo possuidor direto ou, na falta dele, ao poder  público, de imóvel para fins residenciais construído em núcleo urbano  anexo a usina hidrelétrica, desde que considerado dispensável na fase de  operação da usina e que não integre a categoria de bens reversíveis ao final  da concessão. § 6 o   A doação com encargo será licitada e de seu instrumento constarão,  obrigatoriamente, os encargos, o prazo de seu cumprimento e a cláusula de  reversão, sob pena de nulidade do ato, dispensada a licitação em caso de  interesse público devidamente justificado. § 7 o   Na hipótese do § 6 o  deste artigo, caso o donatário necessite oferecer  o imóvel em garantia de financiamento, a cláusula de reversão e as demais  obrigações serão garantidas por hipoteca em segundo grau em favor do  doador.  Art.  77.   Para a venda de bens imóveis, será concedido direito de preferên - cia ao licitante que, submetendo-se a todas as regras do edital, comprove a  ocupação do imóvel objeto da licitação.  CAPÍTULO X  – Dos Instrumentos Auxiliares  SEÇÃO I  – Dos Procedimentos Auxiliares  Art.  78.   São procedimentos auxiliares das licitações e das contratações  regidas por esta Lei: I – credenciamento; II – pré-qualificação; III – procedimento de manifestação de interesse; IV – sistema de registro de preços; V – registro cadastral. § 1 o   Os procedimentos auxiliares de que trata o  caput  deste artigo obe - decerão a critérios claros e objetivos definidos em regulamento."
  },
  {
    "page": 82,
    "content": "82   Lei de Licitações e Contratos Administrativos  § 2 o   O julgamento que decorrer dos procedimentos auxiliares das lici - tações previstos nos incisos II e III do  caput  deste artigo seguirá o mesmo  procedimento das licitações.  SEÇÃO II  – Do Credenciamento  Art.  79.   O credenciamento poderá ser usado nas seguintes hipóteses de  contratação: I – paralela e não excludente: caso em que é viável e vantajosa para a  Administração a realização de contratações simultâneas em condições  padronizadas; II – com seleção a critério de terceiros: caso em que a seleção do contra - tado está a cargo do beneficiário direto da prestação; III – em mercados fluidos: caso em que a flutuação constante do valor  da prestação e das condições de contratação inviabiliza a seleção de agente  por meio de processo de licitação.  Parágrafo único .  Os procedimentos de credenciamento serão definidos  em regulamento, observadas as seguintes regras: I – a Administração deverá divulgar e manter à disposição do público,  em sítio eletrônico oficial, edital de chamamento de interessados, de modo  a permitir o cadastramento permanente de novos interessados; II – na hipótese do inciso I do  caput  deste artigo, quando o objeto não  permitir a contratação imediata e simultânea de todos os credenciados,  deverão ser adotados critérios objetivos de distribuição da demanda; III – o edital de chamamento de interessados deverá prever as condições  padronizadas de contratação e, nas hipóteses dos incisos I e II do  caput  deste  artigo, deverá definir o valor da contratação; IV – na hipótese do inciso III do  caput  deste artigo, a Administração de - verá registrar as cotações de mercado vigentes no momento da contratação; V – não será permitido o cometimento a terceiros do objeto contratado  sem autorização expressa da Administração; VI – será admitida a denúncia por qualquer das partes nos prazos fixa - dos no edital."
  },
  {
    "page": 83,
    "content": "83 Lei n o  14.133/2021  SEÇÃO III  – Da Pré-Qualificação  Art.  80.   A pré-qualificação é o procedimento técnico-administrativo para  selecionar previamente: I – licitantes que reúnam condições de habilitação para participar de fu - tura licitação ou de licitação vinculada a programas de obras ou de serviços  objetivamente definidos; II – bens que atendam às exigências técnicas ou de qualidade estabele - cidas pela Administração. § 1 o   Na pré-qualificação observar-se-á o seguinte: I – quando aberta a licitantes, poderão ser dispensados os documentos  que já constarem do registro cadastral; II – quando aberta a bens, poderá ser exigida a comprovação de qualidade. § 2 o   O procedimento de pré-qualificação ficará permanentemente aberto  para a inscrição de interessados. § 3 o   Quanto ao procedimento de pré-qualificação, constarão do edital: I – as informações mínimas necessárias para definição do objeto; II – a modalidade, a forma da futura licitação e os critérios de julgamento. § 4 o   A apresentação de documentos far-se-á perante órgão ou comissão  indicada pela Administração, que deverá examiná-los no prazo máximo de  10 (dez) dias úteis e determinar correção ou reapresentação de documentos,  quando for o caso, com vistas à ampliação da competição. § 5 o   Os bens e os serviços pré-qualificados deverão integrar o catálogo  de bens e serviços da Administração. § 6 o   A pré-qualificação poderá ser realizada em grupos ou segmentos,  segundo as especialidades dos fornecedores. § 7 o   A pré-qualificação poderá ser parcial ou total, com alguns ou todos  os requisitos técnicos ou de habilitação necessários à contratação, assegura - da, em qualquer hipótese, a igualdade de condições entre os concorrentes. § 8 o   Quanto ao prazo, a pré-qualificação terá validade: I – de 1 (um) ano, no máximo, e poderá ser atualizada a qualquer tempo; II – não superior ao prazo de validade dos documentos apresentados  pelos interessados."
  },
  {
    "page": 84,
    "content": "84   Lei de Licitações e Contratos Administrativos  § 9 o   Os licitantes e os bens pré-qualificados serão obrigatoriamente  divulgados e mantidos à disposição do público. § 10.  A licitação que se seguir ao procedimento da pré-qualificação  poderá ser restrita a licitantes ou bens pré-qualificados.  SEÇÃO IV  – Do Procedimento de Manifestação de Interesse  Art.  81.   A Administração poderá solicitar à iniciativa privada, mediante  procedimento aberto de manifestação de interesse a ser iniciado com a pu - blicação de edital de chamamento público, a propositura e a realização de  estudos, investigações, levantamentos e projetos de soluções inovadoras que  contribuam com questões de relevância pública, na forma de regulamento. § 1 o   Os estudos, as investigações, os levantamentos e os projetos vin - culados à contratação e de utilidade para a licitação, realizados pela Admi - nistração ou com a sua autorização, estarão à disposição dos interessados,  e o vencedor da licitação deverá ressarcir os dispêndios correspondentes,  conforme especificado no edital. § 2 o   A realização, pela iniciativa privada, de estudos, investigações, le - vantamentos e projetos em decorrência do procedimento de manifestação  de interesse previsto no  caput  deste artigo: I – não atribuirá ao realizador direito de preferência no processo licitatório; II – não obrigará o poder público a realizar licitação; III – não implicará, por si só, direito a ressarcimento de valores envol - vidos em sua elaboração; IV – será remunerada somente pelo vencedor da licitação, vedada, em  qualquer hipótese, a cobrança de valores do poder público. § 3 o   Para aceitação dos produtos e serviços de que trata o  caput  deste  artigo, a Administração deverá elaborar parecer fundamentado com a de - monstração de que o produto ou serviço entregue é adequado e suficiente  à compreensão do objeto, de que as premissas adotadas são compatíveis  com as reais necessidades do órgão e de que a metodologia proposta é a que  propicia maior economia e vantagem entre as demais possíveis."
  },
  {
    "page": 85,
    "content": "85 Lei n o  14.133/2021  § 4 o   O procedimento previsto no  caput  deste artigo poderá ser restrito  a  startups , assim considerados os microempreendedores individuais, as  microempresas e as empresas de pequeno porte, de natureza emergente e  com grande potencial, que se dediquem à pesquisa, ao desenvolvimento  e à implementação de novos produtos ou serviços baseados em soluções  tecnológicas inovadoras que possam causar alto impacto, exigida, na seleção  definitiva da inovação, validação prévia fundamentada em métricas objetivas,  de modo a demonstrar o atendimento das necessidades da Administração.  SEÇÃO V  – Do Sistema de Registro de Preços  Art.  82.   O edital de licitação para registro de preços observará as regras  gerais desta Lei e deverá dispor sobre: I – as especificidades da licitação e de seu objeto, inclusive a quantidade  máxima de cada item que poderá ser adquirida; II – a quantidade mínima a ser cotada de unidades de bens ou, no caso  de serviços, de unidades de medida; III – a possibilidade de prever preços diferentes:  a)   quando o objeto for realizado ou entregue em locais diferentes;  b)   em razão da forma e do local de acondicionamento;  c)   quando admitida cotação variável em razão do tamanho do lote;  d)   por outros motivos justificados no processo; IV – a possibilidade de o licitante oferecer ou não proposta em quanti - tativo inferior ao máximo previsto no edital, obrigando-se nos limites dela; V – o critério de julgamento da licitação, que será o de menor preço ou  o de maior desconto sobre tabela de preços praticada no mercado; VI – as condições para alteração de preços registrados; VII – o registro de mais de um fornecedor ou prestador de serviço, desde  que aceitem cotar o objeto em preço igual ao do licitante vencedor, assegu - rada a preferência de contratação de acordo com a ordem de classificação; VIII – a vedação à participação do órgão ou entidade em mais de uma  ata de registro de preços com o mesmo objeto no prazo de validade daquela"
  },
  {
    "page": 86,
    "content": "86   Lei de Licitações e Contratos Administrativos  de que já tiver participado, salvo na ocorrência de ata que tenha registrado  quantitativo inferior ao máximo previsto no edital; IX – as hipóteses de cancelamento da ata de registro de preços e suas  consequências. § 1 o   O critério de julgamento de menor preço por grupo de itens so - mente poderá ser adotado quando for demonstrada a inviabilidade de se  promover a adjudicação por item e for evidenciada a sua vantagem técnica  e econômica, e o critério de aceitabilidade de preços unitários máximos  deverá ser indicado no edital. § 2 o   Na hipótese de que trata o § 1 o  deste artigo, observados os parâmetros  estabelecidos nos §§ 1 o , 2 o  e 3 o  do art. 23 desta Lei, a contratação posterior  de item específico constante de grupo de itens exigirá prévia pesquisa de  mercado e demonstração de sua vantagem para o órgão ou entidade. § 3 o   É permitido registro de preços com indicação limitada a unidades  de contratação, sem indicação do total a ser adquirido, apenas nas seguintes  situações: I – quando for a primeira licitação para o objeto e o órgão ou entidade  não tiver registro de demandas anteriores; II – no caso de alimento perecível; III – no caso em que o serviço estiver integrado ao fornecimento de bens. § 4 o   Nas situações referidas no § 3 o  deste artigo, é obrigatória a indicação  do valor máximo da despesa e é vedada a participação de outro órgão ou  entidade na ata. § 5 o   O sistema de registro de preços poderá ser usado para a contratação  de bens e serviços, inclusive de obras e serviços de engenharia, observadas  as seguintes condições: I – realização prévia de ampla pesquisa de mercado; II – seleção de acordo com os procedimentos previstos em regulamento; III – desenvolvimento obrigatório de rotina de controle; IV – atualização periódica dos preços registrados; V – definição do período de validade do registro de preços; VI – inclusão, em ata de registro de preços, do licitante que aceitar cotar  os bens ou serviços em preços iguais aos do licitante vencedor na sequência"
  },
  {
    "page": 87,
    "content": "87 Lei n o  14.133/2021  de classificação da licitação e inclusão do licitante que mantiver sua proposta  original. § 6 o   O sistema de registro de preços poderá, na forma de regulamento,  ser utilizado nas hipóteses de inexigibilidade e de dispensa de licitação  para a aquisição de bens ou para a contratação de serviços por mais de um  órgão ou entidade.  Art.  83.   A existência de preços registrados implicará compromisso de for - necimento nas condições estabelecidas, mas não obrigará a Administração  a contratar, facultada a realização de licitação específica para a aquisição  pretendida, desde que devidamente motivada.  Art.  84.   O prazo de vigência da ata de registro de preços será de 1 (um)  ano e poderá ser prorrogado, por igual período, desde que comprovado o  preço vantajoso.  Parágrafo único .  O contrato decorrente da ata de registro de preços terá  sua vigência estabelecida em conformidade com as disposições nela contidas.  Art.  85.   A Administração poderá contratar a execução de obras e serviços  de engenharia pelo sistema de registro de preços, desde que atendidos os  seguintes requisitos: I – existência de projeto padronizado, sem complexidade técnica e ope - racional; II – necessidade permanente ou frequente de obra ou serviço a ser  contratado.  Art.  86.   O órgão ou entidade gerenciadora deverá, na fase preparatória do  processo licitatório, para fins de registro de preços, realizar procedimento  público de intenção de registro de preços para, nos termos de regulamen - to, possibilitar, pelo prazo mínimo de 8 (oito) dias úteis, a participação de  outros órgãos ou entidades na respectiva ata e determinar a estimativa total  de quantidades da contratação. § 1 o   O procedimento previsto no  caput  deste artigo será dispensável  quando o órgão ou entidade gerenciadora for o único contratante."
  },
  {
    "page": 88,
    "content": "88   Lei de Licitações e Contratos Administrativos  § 2 o   Se não participarem do procedimento previsto no  caput  deste artigo,  os órgãos e entidades poderão aderir à ata de registro de preços na condição  de não participantes, observados os seguintes requisitos: I – apresentação de justificativa da vantagem da adesão, inclusive em si - tuações de provável desabastecimento ou descontinuidade de serviço público; II – demonstração de que os valores registrados estão compatíveis com  os valores praticados pelo mercado na forma do art. 23 desta Lei; III – prévias consulta e aceitação do órgão ou entidade gerenciadora e  do fornecedor. § 3 o   A faculdade conferida pelo § 2 o  deste artigo estará limitada a órgãos  e entidades da Administração Pública federal, estadual, distrital e municipal  que, na condição de não participantes, desejarem aderir à ata de registro  de preços de órgão ou entidade gerenciadora federal, estadual ou distrital. § 4 o   As aquisições ou as contratações adicionais a que se refere o § 2 o   deste artigo não poderão exceder, por órgão ou entidade, a 50% (cinquen - ta por cento) dos quantitativos dos itens do instrumento convocatório  registrados na ata de registro de preços para o órgão gerenciador e para os  órgãos participantes. § 5 o   O quantitativo decorrente das adesões à ata de registro de preços a  que se refere o § 2 o  deste artigo não poderá exceder, na totalidade, ao dobro  do quantitativo de cada item registrado na ata de registro de preços para o  órgão gerenciador e órgãos participantes, independentemente do número  de órgãos não participantes que aderirem. § 6 o   A adesão à ata de registro de preços de órgão ou entidade geren - ciadora do Poder Executivo federal por órgãos e entidades da Administra - ção Pública estadual, distrital e municipal poderá ser exigida para fins de  transferências voluntárias, não ficando sujeita ao limite de que trata o § 5 o   deste artigo se destinada à execução descentralizada de programa ou pro - jeto federal e comprovada a compatibilidade dos preços registrados com os  valores praticados no mercado na forma do art. 23 desta Lei. § 7 o   Para aquisição emergencial de medicamentos e material de con - sumo médico-hospitalar por órgãos e entidades da Administração Pública  federal, estadual, distrital e municipal, a adesão à ata de registro de preços"
  },
  {
    "page": 89,
    "content": "89 Lei n o  14.133/2021  gerenciada pelo Ministério da Saúde não estará sujeita ao limite de que trata  o § 5 o  deste artigo. § 8 o   Será vedada aos órgãos e entidades da Administração Pública fe - deral a adesão à ata de registro de preços gerenciada por órgão ou entidade  estadual, distrital ou municipal.  SEÇÃO VI  – Do Registro Cadastral  Art.  87.   Para os fins desta Lei, os órgãos e entidades da Administração  Pública deverão utilizar o sistema de registro cadastral unificado disponível  no Portal Nacional de Contratações Públicas (PNCP), para efeito de cadastro  unificado de licitantes, na forma disposta em regulamento. § 1 o   O sistema de registro cadastral unificado será público e deverá ser  amplamente divulgado e estar permanentemente aberto aos interessados, e  será obrigatória a realização de chamamento público pela internet, no mí - nimo anualmente, para atualização dos registros existentes e para ingresso  de novos interessados. § 2 o   É proibida a exigência, pelo órgão ou entidade licitante, de registro  cadastral complementar para acesso a edital e anexos. § 3 o   A Administração poderá realizar licitação restrita a fornecedores  cadastrados, atendidos os critérios, as condições e os limites estabelecidos  em regulamento, bem como a ampla publicidade dos procedimentos para  o cadastramento. § 4 o   Na hipótese a que se refere o § 3 o  deste artigo, será admitido for - necedor que realize seu cadastro dentro do prazo previsto no edital para  apresentação de propostas.  Art.  88.   Ao requerer, a qualquer tempo, inscrição no cadastro ou a sua  atualização, o interessado fornecerá os elementos necessários exigidos para  habilitação previstos nesta Lei. § 1 o   O inscrito, considerada sua área de atuação, será classificado por  categorias, subdivididas em grupos, segundo a qualificação técnica e eco -"
  },
  {
    "page": 90,
    "content": "90   Lei de Licitações e Contratos Administrativos  nômico-financeira avaliada, de acordo com regras objetivas divulgadas em  sítio eletrônico oficial. § 2 o   Ao inscrito será fornecido certificado, renovável sempre que atua - lizar o registro. § 3 o   A atuação do contratado no cumprimento de obrigações assumidas  será avaliada pelo contratante, que emitirá documento comprobatório da  avaliação realizada, com menção ao seu desempenho na execução contratual,  baseado em indicadores objetivamente definidos e aferidos, e a eventuais  penalidades aplicadas, o que constará do registro cadastral em que a ins - crição for realizada. § 4 o   A anotação do cumprimento de obrigações pelo contratado, de que  trata o § 3 o  deste artigo, será condicionada à implantação e à regulamentação  do cadastro de atesto de cumprimento de obrigações, apto à realização do  registro de forma objetiva, em atendimento aos princípios da impessoalida - de, da igualdade, da isonomia, da publicidade e da transparência, de modo  a possibilitar a implementação de medidas de incentivo aos licitantes que  possuírem ótimo desempenho anotado em seu registro cadastral. § 5 o   A qualquer tempo poderá ser alterado, suspenso ou cancelado o  registro de inscrito que deixar de satisfazer exigências determinadas por  esta Lei ou por regulamento. § 6 o   O interessado que requerer o cadastro na forma do  caput  deste artigo  poderá participar de processo licitatório até a decisão da Administração,  e a celebração do contrato ficará condicionada à emissão do certificado  referido no § 2 o  deste artigo.  TÍTULO III  – Dos Contratos Administrativos  CAPÍTULO I  – Da Formalização dos Contratos  Art.  89.   Os contratos de que trata esta Lei regular-se-ão pelas suas cláusulas  e pelos preceitos de direito público, e a eles serão aplicados, supletivamente,  os princípios da teoria geral dos contratos e as disposições de direito privado. § 1 o   Todo contrato deverá mencionar os nomes das partes e os de seus  representantes, a finalidade, o ato que autorizou sua lavratura, o número do"
  },
  {
    "page": 91,
    "content": "91 Lei n o  14.133/2021  processo da licitação ou da contratação direta e a sujeição dos contratantes  às normas desta Lei e às cláusulas contratuais. § 2 o   Os contratos deverão estabelecer com clareza e precisão as condições  para sua execução, expressas em cláusulas que definam os direitos, as obri - gações e as responsabilidades das partes, em conformidade com os termos  do edital de licitação e os da proposta vencedora ou com os termos do ato  que autorizou a contratação direta e os da respectiva proposta.  Art.  90.   A Administração convocará regularmente o licitante vencedor  para assinar o termo de contrato ou para aceitar ou retirar o instrumento  equivalente, dentro do prazo e nas condições estabelecidas no edital de lici - tação, sob pena de decair o direito à contratação, sem prejuízo das sanções  previstas nesta Lei. § 1 o   O prazo de convocação poderá ser prorrogado 1 (uma) vez, por igual  período, mediante solicitação da parte durante seu transcurso, devidamente  justificada, e desde que o motivo apresentado seja aceito pela Administração. § 2 o   Será facultado à Administração, quando o convocado não assinar o  termo de contrato ou não aceitar ou não retirar o instrumento equivalente  no prazo e nas condições estabelecidas, convocar os licitantes remanescen - tes, na ordem de classificação, para a celebração do contrato nas condições  propostas pelo licitante vencedor. § 3 o   Decorrido o prazo de validade da proposta indicado no edital sem  convocação para a contratação, ficarão os licitantes liberados dos compro - missos assumidos. § 4 o   Na hipótese de nenhum dos licitantes aceitar a contratação nos  termos do § 2 o  deste artigo, a Administração, observados o valor estimado  e sua eventual atualização nos termos do edital, poderá: I – convocar os licitantes remanescentes para negociação, na ordem de  classificação, com vistas à obtenção de preço melhor, mesmo que acima do  preço do adjudicatário; II – adjudicar e celebrar o contrato nas condições ofertadas pelos lici - tantes remanescentes, atendida a ordem classificatória, quando frustrada a  negociação de melhor condição."
  },
  {
    "page": 92,
    "content": "92   Lei de Licitações e Contratos Administrativos  § 5 o   A recusa injustificada do adjudicatário em assinar o contrato ou  em aceitar ou retirar o instrumento equivalente no prazo estabelecido pela  Administração caracterizará o descumprimento total da obrigação assumida  e o sujeitará às penalidades legalmente estabelecidas e à imediata perda da  garantia de proposta em favor do órgão ou entidade licitante. § 6 o   A regra do § 5 o  não se aplicará aos licitantes remanescentes convo - cados na forma do inciso I do § 4 o  deste artigo. § 7 o   Será facultada à Administração a convocação dos demais licitantes  classificados para a contratação de remanescente de obra, de serviço ou  de fornecimento em consequência de rescisão contratual, observados os  mesmos critérios estabelecidos nos §§ 2 o  e 4 o  deste artigo.  Art.  91.   Os contratos e seus aditamentos terão forma escrita e serão juntados  ao processo que tiver dado origem à contratação, divulgados e mantidos à  disposição do público em sítio eletrônico oficial. § 1 o   Será admitida a manutenção em sigilo de contratos e de termos  aditivos quando imprescindível à segurança da sociedade e do Estado, nos  termos da legislação que regula o acesso à informação. § 2 o   Contratos relativos a direitos reais sobre imóveis serão formaliza - dos por escritura pública lavrada em notas de tabelião, cujo teor deverá ser  divulgado e mantido à disposição do público em sítio eletrônico oficial. § 3 o   Será admitida a forma eletrônica na celebração de contratos e de  termos aditivos, atendidas as exigências previstas em regulamento. § 4 o   Antes de formalizar ou prorrogar o prazo de vigência do contrato,  a Administração deverá verificar a regularidade fiscal do contratado, con - sultar o Cadastro Nacional de Empresas Inidôneas e Suspensas (Ceis) e o  Cadastro Nacional de Empresas Punidas (Cnep), emitir as certidões nega - tivas de inidoneidade, de impedimento e de débitos trabalhistas e juntá-las  ao respectivo processo.  Art.  92.   São necessárias em todo contrato cláusulas que estabeleçam: I – o objeto e seus elementos característicos; II – a vinculação ao edital de licitação e à proposta do licitante vencedor  ou ao ato que tiver autorizado a contratação direta e à respectiva proposta;"
  },
  {
    "page": 93,
    "content": "93 Lei n o  14.133/2021  III – a legislação aplicável à execução do contrato, inclusive quanto aos  casos omissos; IV – o regime de execução ou a forma de fornecimento; V – o preço e as condições de pagamento, os critérios, a data-base e a  periodicidade do reajustamento de preços e os critérios de atualização mone - tária entre a data do adimplemento das obrigações e a do efetivo pagamento; VI – os critérios e a periodicidade da medição, quando for o caso, e o  prazo para liquidação e para pagamento; VII – os prazos de início das etapas de execução, conclusão, entrega,  observação e recebimento definitivo, quando for o caso; VIII – o crédito pelo qual correrá a despesa, com a indicação da classi - ficação funcional programática e da categoria econômica; IX – a matriz de risco, quando for o caso; X – o prazo para resposta ao pedido de repactuação de preços, quando  for o caso; XI – o prazo para resposta ao pedido de restabelecimento do equilíbrio  econômico-financeiro, quando for o caso; XII – as garantias oferecidas para assegurar sua plena execução, quan - do exigidas, inclusive as que forem oferecidas pelo contratado no caso de  antecipação de valores a título de pagamento; XIII – o prazo de garantia mínima do objeto, observados os prazos míni - mos estabelecidos nesta Lei e nas normas técnicas aplicáveis, e as condições  de manutenção e assistência técnica, quando for o caso; XIV – os direitos e as responsabilidades das partes, as penalidades cabíveis  e os valores das multas e suas bases de cálculo; XV – as condições de importação e a data e a taxa de câmbio para con - versão, quando for o caso; XVI – a obrigação do contratado de manter, durante toda a execução do  contrato, em compatibilidade com as obrigações por ele assumidas, todas  as condições exigidas para a habilitação na licitação, ou para a qualificação,  na contratação direta; XVII – a obrigação de o contratado cumprir as exigências de reserva de  cargos prevista em lei, bem como em outras normas específicas, para pessoa  com deficiência, para reabilitado da Previdência Social e para aprendiz;"
  },
  {
    "page": 94,
    "content": "94   Lei de Licitações e Contratos Administrativos  XVIII – o modelo de gestão do contrato, observados os requisitos defi - nidos em regulamento; XIX – os casos de extinção. § 1 o   Os contratos celebrados pela Administração Pública com pessoas  físicas ou jurídicas, inclusive as domiciliadas no exterior, deverão conter  cláusula que declare competente o foro da sede da Administração para  dirimir qualquer questão contratual, ressalvadas as seguintes hipóteses: I – licitação internacional para a aquisição de bens e serviços cujo paga - mento seja feito com o produto de financiamento concedido por organismo  financeiro internacional de que o Brasil faça parte ou por agência estrangeira  de cooperação; II – contratação com empresa estrangeira para a compra de equipamentos  fabricados e entregues no exterior precedida de autorização do Chefe do  Poder Executivo; III – aquisição de bens e serviços realizada por unidades administrativas  com sede no exterior. § 2 o   De acordo com as peculiaridades de seu objeto e de seu regime de  execução, o contrato conterá cláusula que preveja período antecedente à  expedição da ordem de serviço para verificação de pendências, liberação  de áreas ou adoção de outras providências cabíveis para a regularidade do  início de sua execução. § 3 o   Independentemente do prazo de duração, o contrato deverá conter  cláusula que estabeleça o índice de reajustamento de preço, com data-base  vinculada à data do orçamento estimado, e poderá ser estabelecido mais  de um índice específico ou setorial, em conformidade com a realidade de  mercado dos respectivos insumos. § 4 o   Nos contratos de serviços contínuos, observado o interregno mínimo  de 1 (um) ano, o critério de reajustamento de preços será por: I – reajustamento em sentido estrito, quando não houver regime de  dedicação exclusiva de mão de obra ou predominância de mão de obra,  mediante previsão de índices específicos ou setoriais; II – repactuação, quando houver regime de dedicação exclusiva de mão  de obra ou predominância de mão de obra, mediante demonstração analítica  da variação dos custos."
  },
  {
    "page": 95,
    "content": "95 Lei n o  14.133/2021  § 5 o   Nos contratos de obras e serviços de engenharia, sempre que com - patível com o regime de execução, a medição será mensal. § 6 o   Nos contratos para serviços contínuos com regime de dedicação  exclusiva de mão de obra ou com predominância de mão de obra, o prazo  para resposta ao pedido de repactuação de preços será preferencialmente  de 1 (um) mês, contado da data do fornecimento da documentação prevista  no § 6 o  do art. 135 desta Lei.  Art.  93.   Nas contratações de projetos ou de serviços técnicos especializa - dos, inclusive daqueles que contemplem o desenvolvimento de programas  e aplicações de internet para computadores, máquinas, equipamentos e  dispositivos de tratamento e de comunicação da informação ( software ) – e  a respectiva documentação técnica associada –, o autor deverá ceder todos  os direitos patrimoniais a eles relativos para a Administração Pública, hipó - tese em que poderão ser livremente utilizados e alterados por ela em outras  ocasiões, sem necessidade de nova autorização de seu autor. § 1 o   Quando o projeto se referir a obra imaterial de caráter tecnológico,  insuscetível de privilégio, a cessão dos direitos a que se refere o  caput  deste  artigo incluirá o fornecimento de todos os dados, documentos e elementos  de informação pertinentes à tecnologia de concepção, desenvolvimento,  fixação em suporte físico de qualquer natureza e aplicação da obra. § 2 o   É facultado à Administração Pública deixar de exigir a cessão de  direitos a que se refere o  caput  deste artigo quando o objeto da contratação  envolver atividade de pesquisa e desenvolvimento de caráter científico,  tecnológico ou de inovação, considerados os princípios e os mecanismos  instituídos pela Lei n o  10.973, de 2 de dezembro de 2004. § 3 o   Na hipótese de posterior alteração do projeto pela Administração  Pública, o autor deverá ser comunicado, e os registros serão promovidos  nos órgãos ou entidades competentes.  Art.  94.   A divulgação no Portal Nacional de Contratações Públicas (PNCP)  é condição indispensável para a eficácia do contrato e de seus aditamentos  e deverá ocorrer nos seguintes prazos, contados da data de sua assinatura: I – 20 (vinte) dias úteis, no caso de licitação;"
  },
  {
    "page": 96,
    "content": "96   Lei de Licitações e Contratos Administrativos  II – 10 (dez) dias úteis, no caso de contratação direta. § 1 o   Os contratos celebrados em caso de urgência terão eficácia a partir  de sua assinatura e deverão ser publicados nos prazos previstos nos incisos  I e II do  caput  deste artigo, sob pena de nulidade. § 2 o   A divulgação de que trata o  caput  deste artigo, quando referente  à contratação de profissional do setor artístico por inexigibilidade, deverá  identificar os custos do cachê do artista, dos músicos ou da banda, quando  houver, do transporte, da hospedagem, da infraestrutura, da logística do  evento e das demais despesas específicas. § 3 o   No caso de obras, a Administração divulgará em sítio eletrônico  oficial, em até 25 (vinte e cinco) dias úteis após a assinatura do contrato,  os quantitativos e os preços unitários e totais que contratar e, em até 45  (quarenta e cinco) dias úteis após a conclusão do contrato, os quantitativos  executados e os preços praticados. § 4 o   (Vetado) § 5 o   (Vetado)  Art.  95.   O instrumento de contrato é obrigatório, salvo nas seguintes hi - póteses, em que a Administração poderá substituí-lo por outro instrumento  hábil, como carta-contrato, nota de empenho de despesa, autorização de  compra ou ordem de execução de serviço: I – dispensa de licitação em razão de valor; II – compras com entrega imediata e integral dos bens adquiridos e dos  quais não resultem obrigações futuras, inclusive quanto a assistência técnica,  independentemente de seu valor. § 1 o   Às hipóteses de substituição do instrumento de contrato, aplica-se,  no que couber, o disposto no art. 92 desta Lei. § 2 o   É nulo e de nenhum efeito o contrato verbal com a Administra - ção, salvo o de pequenas compras ou o de prestação de serviços de pronto  pagamento, assim entendidos aqueles de valor não superior a R$ 10.000,00  (dez mil reais). 9 9   NE: o Decreto n o  10.922/2021 atualizou o valor estabelecido neste dispositivo para  R$ 10.804,08 (dez mil oitocentos e quatro reais e oito centavos)."
  },
  {
    "page": 97,
    "content": "97 Lei n o  14.133/2021  CAPÍTULO II  – Das Garantias  Art.  96.   A critério da autoridade competente, em cada caso, poderá ser  exigida, mediante previsão no edital, prestação de garantia nas contratações  de obras, serviços e fornecimentos. § 1 o   Caberá ao contratado optar por uma das seguintes modalidades  de garantia: I – caução em dinheiro ou em títulos da dívida pública emitidos sob a  forma escritural, mediante registro em sistema centralizado de liquidação  e de custódia autorizado pelo Banco Central do Brasil, e avaliados por seus  valores econômicos, conforme definido pelo Ministério da Economia; II – seguro-garantia; III – fiança bancária emitida por banco ou instituição financeira devi - damente autorizada a operar no País pelo Banco Central do Brasil. § 2 o   Na hipótese de suspensão do contrato por ordem ou inadimplemento  da Administração, o contratado ficará desobrigado de renovar a garantia  ou de endossar a apólice de seguro até a ordem de reinício da execução ou  o adimplemento pela Administração. § 3 o   O edital fixará prazo mínimo de 1 (um) mês, contado da data de  homologação da licitação e anterior à assinatura do contrato, para a pres - tação da garantia pelo contratado quando optar pela modalidade prevista  no inciso II do § 1 o  deste artigo.  Art.  97.   O seguro-garantia tem por objetivo garantir o fiel cumprimento  das obrigações assumidas pelo contratado perante à Administração, inclusive  as multas, os prejuízos e as indenizações decorrentes de inadimplemento,  observadas as seguintes regras nas contratações regidas por esta Lei: I – o prazo de vigência da apólice será igual ou superior ao prazo estabe - lecido no contrato principal e deverá acompanhar as modificações referentes  à vigência deste mediante a emissão do respectivo endosso pela seguradora; II – o seguro-garantia continuará em vigor mesmo se o contratado não  tiver pago o prêmio nas datas convencionadas.  Parágrafo único .  Nos contratos de execução continuada ou de forneci - mento contínuo de bens e serviços, será permitida a substituição da apólice de"
  },
  {
    "page": 98,
    "content": "98   Lei de Licitações e Contratos Administrativos  seguro-garantia na data de renovação ou de aniversário, desde que mantidas  as mesmas condições e coberturas da apólice vigente e desde que nenhum  período fique descoberto, ressalvado o disposto no § 2 o  do art. 96 desta Lei.  Art.  98.   Nas contratações de obras, serviços e fornecimentos, a garantia  poderá ser de até 5% (cinco por cento) do valor inicial do contrato, autori - zada a majoração desse percentual para até 10% (dez por cento), desde que  justificada mediante análise da complexidade técnica e dos riscos envolvidos.  Parágrafo único .  Nas contratações de serviços e fornecimentos contínuos  com vigência superior a 1 (um) ano, assim como nas subsequentes prorro - gações, será utilizado o valor anual do contrato para definição e aplicação  dos percentuais previstos no  caput  deste artigo.  Art.  99.   Nas contratações de obras e serviços de engenharia de grande vulto,  poderá ser exigida a prestação de garantia, na modalidade seguro-garantia,  com cláusula de retomada prevista no art. 102 desta Lei, em percentual  equivalente a até 30% (trinta por cento) do valor inicial do contrato.  Art.  100.   A garantia prestada pelo contratado será liberada ou restituída  após a fiel execução do contrato ou após a sua extinção por culpa exclusiva  da Administração e, quando em dinheiro, atualizada monetariamente.  Art.  101.   Nos casos de contratos que impliquem a entrega de bens pela  Administração, dos quais o contratado ficará depositário, o valor desses  bens deverá ser acrescido ao valor da garantia.  Art.  102.   Na contratação de obras e serviços de engenharia, o edital po - derá exigir a prestação da garantia na modalidade seguro-garantia e prever  a obrigação de a seguradora, em caso de inadimplemento pelo contratado,  assumir a execução e concluir o objeto do contrato, hipótese em que: I – a seguradora deverá firmar o contrato, inclusive os aditivos, como  interveniente anuente e poderá:  a)   ter livre acesso às instalações em que for executado o contrato principal;  b)   acompanhar a execução do contrato principal;"
  },
  {
    "page": 99,
    "content": "99 Lei n o  14.133/2021  c)   ter acesso a auditoria técnica e contábil;  d)   requerer esclarecimentos ao responsável técnico pela obra ou pelo  fornecimento; II – a emissão de empenho em nome da seguradora, ou a quem ela in - dicar para a conclusão do contrato, será autorizada desde que demonstrada  sua regularidade fiscal; III – a seguradora poderá subcontratar a conclusão do contrato, total  ou parcialmente.  Parágrafo único .  Na hipótese de inadimplemento do contratado, serão  observadas as seguintes disposições: I – caso a seguradora execute e conclua o objeto do contrato, estará  isenta da obrigação de pagar a importância segurada indicada na apólice; II – caso a seguradora não assuma a execução do contrato, pagará a  integralidade da importância segurada indicada na apólice.  CAPÍTULO III  – Da Alocação de Riscos  Art.  103.   O contrato poderá identificar os riscos contratuais previstos e  presumíveis e prever matriz de alocação de riscos, alocando-os entre con - tratante e contratado, mediante indicação daqueles a serem assumidos pelo  setor público ou pelo setor privado ou daqueles a serem compartilhados. § 1 o   A alocação de riscos de que trata o  caput  deste artigo considerará,  em compatibilidade com as obrigações e os encargos atribuídos às partes no  contrato, a natureza do risco, o beneficiário das prestações a que se vincula  e a capacidade de cada setor para melhor gerenciá-lo. § 2 o   Os riscos que tenham cobertura oferecida por seguradoras serão  preferencialmente transferidos ao contratado. § 3 o   A alocação dos riscos contratuais será quantificada para fins de  projeção dos reflexos de seus custos no valor estimado da contratação. § 4 o   A matriz de alocação de riscos definirá o equilíbrio econômico-fi - nanceiro inicial do contrato em relação a eventos supervenientes e deverá  ser observada na solução de eventuais pleitos das partes."
  },
  {
    "page": 100,
    "content": "100   Lei de Licitações e Contratos Administrativos  § 5 o   Sempre que atendidas as condições do contrato e da matriz de  alocação de riscos, será considerado mantido o equilíbrio econômico-finan - ceiro, renunciando as partes aos pedidos de restabelecimento do equilíbrio  relacionados aos riscos assumidos, exceto no que se refere: I – às alterações unilaterais determinadas pela Administração, nas hipó - teses do inciso I do  caput  do art. 124 desta Lei; II – ao aumento ou à redução, por legislação superveniente, dos tributos  diretamente pagos pelo contratado em decorrência do contrato. § 6 o   Na alocação de que trata o  caput  deste artigo, poderão ser adotados  métodos e padrões usualmente utilizados por entidades públicas e privadas,  e os ministérios e secretarias supervisores dos órgãos e das entidades da  Administração Pública poderão definir os parâmetros e o detalhamento  dos procedimentos necessários a sua identificação, alocação e quantificação  financeira.  CAPÍTULO IV  – Das Prerrogativas da Administração  Art.  104.   O regime jurídico dos contratos instituído por esta Lei confere  à Administração, em relação a eles, as prerrogativas de: I – modificá-los, unilateralmente, para melhor adequação às finalidades  de interesse público, respeitados os direitos do contratado; II – extingui-los, unilateralmente, nos casos especificados nesta Lei; III – fiscalizar sua execução; IV – aplicar sanções motivadas pela inexecução total ou parcial do ajuste; V – ocupar provisoriamente bens móveis e imóveis e utilizar pessoal e  serviços vinculados ao objeto do contrato nas hipóteses de:  a)   risco à prestação de serviços essenciais;  b)   necessidade de acautelar apuração administrativa de faltas contratuais  pelo contratado, inclusive após extinção do contrato. § 1 o   As cláusulas econômico-financeiras e monetárias dos contratos não  poderão ser alteradas sem prévia concordância do contratado."
  },
  {
    "page": 101,
    "content": "101 Lei n o  14.133/2021  § 2 o   Na hipótese prevista no inciso I do  caput  deste artigo, as cláusulas  econômico-financeiras do contrato deverão ser revistas para que se man - tenha o equilíbrio contratual.  CAPÍTULO V  – Da Duração dos Contratos  Art.  105.   A duração dos contratos regidos por esta Lei será a prevista em  edital, e deverão ser observadas, no momento da contratação e a cada exer - cício financeiro, a disponibilidade de créditos orçamentários, bem como a  previsão no plano plurianual, quando ultrapassar 1 (um) exercício financeiro.  Art.  106.   A Administração poderá celebrar contratos com prazo de até 5  (cinco) anos nas hipóteses de serviços e fornecimentos contínuos, observadas  as seguintes diretrizes: I – a autoridade competente do órgão ou entidade contratante deverá  atestar a maior vantagem econômica vislumbrada em razão da contratação  plurianual; II – a Administração deverá atestar, no início da contratação e de cada  exercício, a existência de créditos orçamentários vinculados à contratação  e a vantagem em sua manutenção; III – a Administração terá a opção de extinguir o contrato, sem ônus,  quando não dispuser de créditos orçamentários para sua continuidade ou  quando entender que o contrato não mais lhe oferece vantagem. § 1 o   A extinção mencionada no inciso III do  caput  deste artigo ocorrerá  apenas na próxima data de aniversário do contrato e não poderá ocorrer em  prazo inferior a 2 (dois) meses, contado da referida data. § 2 o   Aplica-se o disposto neste artigo ao aluguel de equipamentos e à  utilização de programas de informática.  Art.  107.   Os contratos de serviços e fornecimentos contínuos poderão ser  prorrogados sucessivamente, respeitada a vigência máxima decenal, desde  que haja previsão em edital e que a autoridade competente ateste que as  condições e os preços permanecem vantajosos para a Administração, per -"
  },
  {
    "page": 102,
    "content": "102   Lei de Licitações e Contratos Administrativos  mitida a negociação com o contratado ou a extinção contratual sem ônus  para qualquer das partes.  Art.  108.   A Administração poderá celebrar contratos com prazo de até 10  (dez) anos nas hipóteses previstas nas alíneas “f ” e “g” do inciso IV e nos  incisos V, VI, XII e XVI do  caput  do art. 75 desta Lei.  Art.  109.   A Administração poderá estabelecer a vigência por prazo indeter - minado nos contratos em que seja usuária de serviço público oferecido em  regime de monopólio, desde que comprovada, a cada exercício financeiro,  a existência de créditos orçamentários vinculados à contratação.  Art.  110.   Na contratação que gere receita e no contrato de eficiência que  gere economia para a Administração, os prazos serão de: I – até 10 (dez) anos, nos contratos sem investimento; II – até 35 (trinta e cinco) anos, nos contratos com investimento, assim  considerados aqueles que impliquem a elaboração de benfeitorias per - manentes, realizadas exclusivamente a expensas do contratado, que serão  revertidas ao patrimônio da Administração Pública ao término do contrato.  Art.  111.   Na contratação que previr a conclusão de escopo predefinido, o  prazo de vigência será automaticamente prorrogado quando seu objeto não  for concluído no período firmado no contrato.  Parágrafo único .  Quando a não conclusão decorrer de culpa do con - tratado: I – o contratado será constituído em mora, aplicáveis a ele as respectivas  sanções administrativas; II – a Administração poderá optar pela extinção do contrato e, nesse  caso, adotará as medidas admitidas em lei para a continuidade da execução  contratual.  Art.  112.   Os prazos contratuais previstos nesta Lei não excluem nem re - vogam os prazos contratuais previstos em lei especial."
  },
  {
    "page": 103,
    "content": "103 Lei n o  14.133/2021  Art.  113.   O contrato firmado sob o regime de fornecimento e prestação  de serviço associado terá sua vigência máxima definida pela soma do prazo  relativo ao fornecimento inicial ou à entrega da obra com o prazo relativo ao  serviço de operação e manutenção, este limitado a 5 (cinco) anos contados  da data de recebimento do objeto inicial, autorizada a prorrogação na forma  do art. 107 desta Lei.  Art.  114.   O contrato que previr a operação continuada de sistemas estru - turantes de tecnologia da informação poderá ter vigência máxima de 15  (quinze) anos.  CAPÍTULO VI  – Da Execução dos Contratos  Art.  115.   O contrato deverá ser executado fielmente pelas partes, de acordo  com as cláusulas avençadas e as normas desta Lei, e cada parte responderá  pelas consequências de sua inexecução total ou parcial. § 1 o   É proibido à Administração retardar imotivadamente a execução  de obra ou serviço, ou de suas parcelas, inclusive na hipótese de posse do  respectivo chefe do Poder Executivo ou de novo titular no órgão ou entidade  contratante. § 2 o   (Vetado) § 3 o   (Vetado) § 4 o   Nas contratações de obras e serviços de engenharia, sempre que  a responsabilidade pelo licenciamento ambiental for da Administração, a  manifestação prévia ou licença prévia, quando cabíveis, deverão ser obtidas  antes da divulgação do edital. § 5 o   Em caso de impedimento, ordem de paralisação ou suspensão do  contrato, o cronograma de execução será prorrogado automaticamente pelo  tempo correspondente, anotadas tais circunstâncias mediante simples apostila. § 6 o   Nas contratações de obras, verificada a ocorrência do disposto no  § 5 o  deste artigo por mais de 1 (um) mês, a Administração deverá divulgar,  em sítio eletrônico oficial e em placa a ser afixada em local da obra de fácil  visualização pelos cidadãos, aviso público de obra paralisada, com o motivo"
  },
  {
    "page": 104,
    "content": "104   Lei de Licitações e Contratos Administrativos  e o responsável pela inexecução temporária do objeto do contrato e a data  prevista para o reinício da sua execução. § 7 o   Os textos com as informações de que trata o § 6 o  deste artigo deverão  ser elaborados pela Administração.  Art.  116.   Ao longo de toda a execução do contrato, o contratado deverá  cumprir a reserva de cargos prevista em lei para pessoa com deficiência, para  reabilitado da Previdência Social ou para aprendiz, bem como as reservas  de cargos previstas em outras normas específicas.  Parágrafo único .  Sempre que solicitado pela Administração, o contratado  deverá comprovar o cumprimento da reserva de cargos a que se refere o   caput  deste artigo, com a indicação dos empregados que preencherem as  referidas vagas.  Art.  117.   A execução do contrato deverá ser acompanhada e fiscalizada  por 1 (um) ou mais fiscais do contrato, representantes da Administração  especialmente designados conforme requisitos estabelecidos no art. 7 o  desta  Lei, ou pelos respectivos substitutos, permitida a contratação de terceiros  para assisti-los e subsidiá-los com informações pertinentes a essa atribuição. § 1 o   O fiscal do contrato anotará em registro próprio todas as ocorrências  relacionadas à execução do contrato, determinando o que for necessário  para a regularização das faltas ou dos defeitos observados. § 2 o   O fiscal do contrato informará a seus superiores, em tempo hábil  para a adoção das medidas convenientes, a situação que demandar decisão  ou providência que ultrapasse sua competência. § 3 o   O fiscal do contrato será auxiliado pelos órgãos de assessoramen - to jurídico e de controle interno da Administração, que deverão dirimir  dúvidas e subsidiá-lo com informações relevantes para prevenir riscos na  execução contratual. § 4 o   Na hipótese da contratação de terceiros prevista no  caput  deste  artigo, deverão ser observadas as seguintes regras: I – a empresa ou o profissional contratado assumirá responsabilidade  civil objetiva pela veracidade e pela precisão das informações prestadas,"
  },
  {
    "page": 105,
    "content": "105 Lei n o  14.133/2021  firmará termo de compromisso de confidencialidade e não poderá exercer  atribuição própria e exclusiva de fiscal de contrato; II – a contratação de terceiros não eximirá de responsabilidade o fiscal  do contrato, nos limites das informações recebidas do terceiro contratado.  Art.  118.   O contratado deverá manter preposto aceito pela Administração  no local da obra ou do serviço para representá-lo na execução do contrato.  Art.  119.   O contratado será obrigado a reparar, corrigir, remover, reconstruir  ou substituir, a suas expensas, no total ou em parte, o objeto do contrato em  que se verificarem vícios, defeitos ou incorreções resultantes de sua execução  ou de materiais nela empregados.  Art.  120.   O contratado será responsável pelos danos causados diretamente  à Administração ou a terceiros em razão da execução do contrato, e não  excluirá nem reduzirá essa responsabilidade a fiscalização ou o acompa - nhamento pelo contratante.  Art.  121.   Somente o contratado será responsável pelos encargos trabalhistas,  previdenciários, fiscais e comerciais resultantes da execução do contrato. § 1 o   A inadimplência do contratado em relação aos encargos trabalhistas,  fiscais e comerciais não transferirá à Administração a responsabilidade pelo  seu pagamento e não poderá onerar o objeto do contrato nem restringir a  regularização e o uso das obras e das edificações, inclusive perante o registro  de imóveis, ressalvada a hipótese prevista no § 2 o  deste artigo. § 2 o   Exclusivamente nas contratações de serviços contínuos com regi - me de dedicação exclusiva de mão de obra, a Administração responderá  solidariamente pelos encargos previdenciários e subsidiariamente pelos  encargos trabalhistas se comprovada falha na fiscalização do cumprimento  das obrigações do contratado. § 3 o   Nas contratações de serviços contínuos com regime de dedicação  exclusiva de mão de obra, para assegurar o cumprimento de obrigações  trabalhistas pelo contratado, a Administração, mediante disposição em  edital ou em contrato, poderá, entre outras medidas:"
  },
  {
    "page": 106,
    "content": "106   Lei de Licitações e Contratos Administrativos  I – exigir caução, fiança bancária ou contratação de seguro-garantia com  cobertura para verbas rescisórias inadimplidas; II – condicionar o pagamento à comprovação de quitação das obrigações  trabalhistas vencidas relativas ao contrato; III – efetuar o depósito de valores em conta vinculada; IV – em caso de inadimplemento, efetuar diretamente o pagamento das  verbas trabalhistas, que serão deduzidas do pagamento devido ao contratado; V – estabelecer que os valores destinados a férias, a décimo terceiro sa - lário, a ausências legais e a verbas rescisórias dos empregados do contratado  que participarem da execução dos serviços contratados serão pagos pelo  contratante ao contratado somente na ocorrência do fato gerador. § 4 o   Os valores depositados na conta vinculada a que se refere o inciso  III do § 3 o  deste artigo são absolutamente impenhoráveis. § 5 o   O recolhimento das contribuições previdenciárias observará o  disposto no art. 31 da Lei n o  8.212, de 24 de julho de 1991.  Art.  122.   Na execução do contrato e sem prejuízo das responsabilidades  contratuais e legais, o contratado poderá subcontratar partes da obra, do  serviço ou do fornecimento até o limite autorizado, em cada caso, pela  Administração. § 1 o   O contratado apresentará à Administração documentação que com - prove a capacidade técnica do subcontratado, que será avaliada e juntada  aos autos do processo correspondente. § 2 o   Regulamento ou edital de licitação poderão vedar, restringir ou  estabelecer condições para a subcontratação. § 3 o   Será vedada a subcontratação de pessoa física ou jurídica, se aquela  ou os dirigentes desta mantiverem vínculo de natureza técnica, comercial,  econômica, financeira, trabalhista ou civil com dirigente do órgão ou entidade  contratante ou com agente público que desempenhe função na licitação ou  atue na fiscalização ou na gestão do contrato, ou se deles forem cônjuge, com - panheiro ou parente em linha reta, colateral, ou por afinidade, até o terceiro  grau, devendo essa proibição constar expressamente do edital de licitação."
  },
  {
    "page": 107,
    "content": "107 Lei n o  14.133/2021  Art.  123.   A Administração terá o dever de explicitamente emitir decisão  sobre todas as solicitações e reclamações relacionadas à execução dos con - tratos regidos por esta Lei, ressalvados os requerimentos manifestamente  impertinentes, meramente protelatórios ou de nenhum interesse para a boa  execução do contrato.  Parágrafo único .  Salvo disposição legal ou cláusula contratual que es - tabeleça prazo específico, concluída a instrução do requerimento, a Admi - nistração terá o prazo de 1 (um) mês para decidir, admitida a prorrogação  motivada por igual período.  CAPÍTULO VII  – Da Alteração dos Contratos e dos Preços  Art.  124.   Os contratos regidos por esta Lei poderão ser alterados, com as  devidas justificativas, nos seguintes casos: I – unilateralmente pela Administração:  a)   quando houver modificação do projeto ou das especificações, para  melhor adequação técnica a seus objetivos;  b)   quando for necessária a modificação do valor contratual em decor - rência de acréscimo ou diminuição quantitativa de seu objeto, nos limites  permitidos por esta Lei; II – por acordo entre as partes:  a)   quando conveniente a substituição da garantia de execução;  b)   quando necessária a modificação do regime de execução da obra ou  do serviço, bem como do modo de fornecimento, em face de verificação  técnica da inaplicabilidade dos termos contratuais originários;  c)   quando necessária a modificação da forma de pagamento por impo - sição de circunstâncias supervenientes, mantido o valor inicial atualizado e  vedada a antecipação do pagamento em relação ao cronograma financeiro  fixado sem a correspondente contraprestação de fornecimento de bens ou  execução de obra ou serviço;  d)   para restabelecer o equilíbrio econômico-financeiro inicial do contrato  em caso de força maior, caso fortuito ou fato do príncipe ou em decorrência  de fatos imprevisíveis ou previsíveis de consequências incalculáveis, que"
  },
  {
    "page": 108,
    "content": "108   Lei de Licitações e Contratos Administrativos  inviabilizem a execução do contrato tal como pactuado, respeitada, em  qualquer caso, a repartição objetiva de risco estabelecida no contrato. § 1 o   Se forem decorrentes de falhas de projeto, as alterações de contratos  de obras e serviços de engenharia ensejarão apuração de responsabilidade  do responsável técnico e adoção das providências necessárias para o res - sarcimento dos danos causados à Administração. § 2 o   Será aplicado o disposto na alínea “d” do inciso II do  caput  deste  artigo às contratações de obras e serviços de engenharia, quando a execução  for obstada pelo atraso na conclusão de procedimentos de desapropriação,  desocupação, servidão administrativa ou licenciamento ambiental, por  circunstâncias alheias ao contratado.  Art.  125.   Nas alterações unilaterais a que se refere o inciso I do  caput  do  art. 124 desta Lei, o contratado será obrigado a aceitar, nas mesmas condições  contratuais, acréscimos ou supressões de até 25% (vinte e cinco por cento)  do valor inicial atualizado do contrato que se fizerem nas obras, nos serviços  ou nas compras, e, no caso de reforma de edifício ou de equipamento, o  limite para os acréscimos será de 50% (cinquenta por cento).  Art.  126.   As alterações unilaterais a que se refere o inciso I do  caput  do  art. 124 desta Lei não poderão transfigurar o objeto da contratação.  Art.  127.   Se o contrato não contemplar preços unitários para obras ou  serviços cujo aditamento se fizer necessário, esses serão fixados por meio da  aplicação da relação geral entre os valores da proposta e o do orçamento-base  da Administração sobre os preços referenciais ou de mercado vigentes na  data do aditamento, respeitados os limites estabelecidos no art. 125 desta Lei.  Art.  128.   Nas contratações de obras e serviços de engenharia, a diferença  percentual entre o valor global do contrato e o preço global de referência não  poderá ser reduzida em favor do contratado em decorrência de aditamentos  que modifiquem a planilha orçamentária."
  },
  {
    "page": 109,
    "content": "109 Lei n o  14.133/2021  Art.  129.   Nas alterações contratuais para supressão de obras, bens ou  serviços, se o contratado já houver adquirido os materiais e os colocado no  local dos trabalhos, estes deverão ser pagos pela Administração pelos custos  de aquisição regularmente comprovados e monetariamente reajustados,  podendo caber indenização por outros danos eventualmente decorrentes  da supressão, desde que regularmente comprovados.  Art.  130.   Caso haja alteração unilateral do contrato que aumente ou diminua  os encargos do contratado, a Administração deverá restabelecer, no mesmo  termo aditivo, o equilíbrio econômico-financeiro inicial.  Art.  131.   A extinção do contrato não configurará óbice para o reconhe - cimento do desequilíbrio econômico-financeiro, hipótese em que será  concedida indenização por meio de termo indenizatório.  Parágrafo único .  O pedido de restabelecimento do equilíbrio econômi - co-financeiro deverá ser formulado durante a vigência do contrato e antes  de eventual prorrogação nos termos do art. 107 desta Lei.  Art.  132.   A formalização do termo aditivo é condição para a execução,  pelo contratado, das prestações determinadas pela Administração no cur - so da execução do contrato, salvo nos casos de justificada necessidade de  antecipação de seus efeitos, hipótese em que a formalização deverá ocorrer  no prazo máximo de 1 (um) mês.  Art.  133.   Nas hipóteses em que for adotada a contratação integrada ou  semi-integrada, é vedada a alteração dos valores contratuais, exceto nos  seguintes casos: I – para restabelecimento do equilíbrio econômico-financeiro decorrente  de caso fortuito ou força maior; II – por necessidade de alteração do projeto ou das especificações para  melhor adequação técnica aos objetivos da contratação, a pedido da Ad - ministração, desde que não decorrente de erros ou omissões por parte do  contratado, observados os limites estabelecidos no art. 125 desta Lei;"
  },
  {
    "page": 110,
    "content": "110   Lei de Licitações e Contratos Administrativos  III – por necessidade de alteração do projeto nas contratações semi-in - tegradas, nos termos do § 5 o  do art. 46 desta Lei; IV – por ocorrência de evento superveniente alocado na matriz de riscos  como de responsabilidade da Administração.  Art.  134.   Os preços contratados serão alterados, para mais ou para me - nos, conforme o caso, se houver, após a data da apresentação da proposta,  criação, alteração ou extinção de quaisquer tributos ou encargos legais ou  a superveniência de disposições legais, com comprovada repercussão sobre  os preços contratados.  Art.  135.   Os preços dos contratos para serviços contínuos com regime de  dedicação exclusiva de mão de obra ou com predominância de mão de obra  serão repactuados para manutenção do equilíbrio econômico-financeiro,  mediante demonstração analítica da variação dos custos contratuais, com  data vinculada: I – à da apresentação da proposta, para custos decorrentes do mercado; II – ao acordo, à convenção coletiva ou ao dissídio coletivo ao qual a  proposta esteja vinculada, para os custos de mão de obra. § 1 o   A Administração não se vinculará às disposições contidas em acor - dos, convenções ou dissídios coletivos de trabalho que tratem de matéria não  trabalhista, de pagamento de participação dos trabalhadores nos lucros ou  resultados do contratado, ou que estabeleçam direitos não previstos em lei,  como valores ou índices obrigatórios de encargos sociais ou previdenciários,  bem como de preços para os insumos relacionados ao exercício da atividade. § 2 o   É vedado a órgão ou entidade contratante vincular-se às disposições  previstas nos acordos, convenções ou dissídios coletivos de trabalho que  tratem de obrigações e direitos que somente se aplicam aos contratos com  a Administração Pública. § 3 o   A repactuação deverá observar o interregno mínimo de 1 (um)  ano, contado da data da apresentação da proposta ou da data da última  repactuação. § 4 o   A repactuação poderá ser dividida em tantas parcelas quantas forem  necessárias, observado o princípio da anualidade do reajuste de preços da"
  },
  {
    "page": 111,
    "content": "111 Lei n o  14.133/2021  contratação, podendo ser realizada em momentos distintos para discutir a  variação de custos que tenham sua anualidade resultante em datas diferen - ciadas, como os decorrentes de mão de obra e os decorrentes dos insumos  necessários à execução dos serviços. § 5 o   Quando a contratação envolver mais de uma categoria profissio - nal, a repactuação a que se refere o inciso II do  caput  deste artigo poderá  ser dividida em tantos quantos forem os acordos, convenções ou dissídios  coletivos de trabalho das categorias envolvidas na contratação. § 6 o   A repactuação será precedida de solicitação do contratado, acom - panhada de demonstração analítica da variação dos custos, por meio de  apresentação da planilha de custos e formação de preços, ou do novo acordo,  convenção ou sentença normativa que fundamenta a repactuação.  Art.  136.   Registros que não caracterizam alteração do contrato podem ser  realizados por simples apostila, dispensada a celebração de termo aditivo,  como nas seguintes situações: I – variação do valor contratual para fazer face ao reajuste ou à repac - tuação de preços previstos no próprio contrato; II – atualizações, compensações ou penalizações financeiras decorrentes  das condições de pagamento previstas no contrato; III – alterações na razão ou na denominação social do contratado; IV – empenho de dotações orçamentárias.  CAPÍTULO VIII  – Das Hipóteses de Extinção dos Contratos  Art.  137.   Constituirão motivos para extinção do contrato, a qual deverá ser  formalmente motivada nos autos do processo, assegurados o contraditório  e a ampla defesa, as seguintes situações: I – não cumprimento ou cumprimento irregular de normas editalícias  ou de cláusulas contratuais, de especificações, de projetos ou de prazos; II – desatendimento das determinações regulares emitidas pela autorida - de designada para acompanhar e fiscalizar sua execução ou por autoridade  superior;"
  },
  {
    "page": 112,
    "content": "112   Lei de Licitações e Contratos Administrativos  III – alteração social ou modificação da finalidade ou da estrutura da  empresa que restrinja sua capacidade de concluir o contrato; IV – decretação de falência ou de insolvência civil, dissolução da socie - dade ou falecimento do contratado; V – caso fortuito ou força maior, regularmente comprovados, impeditivos  da execução do contrato; VI – atraso na obtenção da licença ambiental, ou impossibilidade de  obtê-la, ou alteração substancial do anteprojeto que dela resultar, ainda que  obtida no prazo previsto; VII – atraso na liberação das áreas sujeitas a desapropriação, a desocupação  ou a servidão administrativa, ou impossibilidade de liberação dessas áreas; VIII – razões de interesse público, justificadas pela autoridade máxima  do órgão ou da entidade contratante; IX – não cumprimento das obrigações relativas à reserva de cargos  prevista em lei, bem como em outras normas específicas, para pessoa com  deficiência, para reabilitado da Previdência Social ou para aprendiz. § 1 o   Regulamento poderá especificar procedimentos e critérios para  verificação da ocorrência dos motivos previstos no  caput  deste artigo. § 2 o   O contratado terá direito à extinção do contrato nas seguintes  hipóteses: I – supressão, por parte da Administração, de obras, serviços ou com - pras que acarrete modificação do valor inicial do contrato além do limite  permitido no art. 125 desta Lei; II – suspensão de execução do contrato, por ordem escrita da Adminis - tração, por prazo superior a 3 (três) meses; III – repetidas suspensões que totalizem 90 (noventa) dias úteis, inde - pendentemente do pagamento obrigatório de indenização pelas sucessivas  e contratualmente imprevistas desmobilizações e mobilizações e outras  previstas; IV – atraso superior a 2 (dois) meses, contado da emissão da nota fiscal,  dos pagamentos ou de parcelas de pagamentos devidos pela Administração  por despesas de obras, serviços ou fornecimentos; V – não liberação pela Administração, nos prazos contratuais, de área,  local ou objeto, para execução de obra, serviço ou fornecimento, e de fontes"
  },
  {
    "page": 113,
    "content": "113 Lei n o  14.133/2021  de materiais naturais especificadas no projeto, inclusive devido a atraso ou  descumprimento das obrigações atribuídas pelo contrato à Administração  relacionadas a desapropriação, a desocupação de áreas públicas ou a licen - ciamento ambiental. § 3 o   As hipóteses de extinção a que se referem os incisos II, III e IV do  § 2 o  deste artigo observarão as seguintes disposições: I – não serão admitidas em caso de calamidade pública, de grave per - turbação da ordem interna ou de guerra, bem como quando decorrerem  de ato ou fato que o contratado tenha praticado, do qual tenha participado  ou para o qual tenha contribuído; II – assegurarão ao contratado o direito de optar pela suspensão do  cumprimento das obrigações assumidas até a normalização da situação, ad - mitido o restabelecimento do equilíbrio econômico-financeiro do contrato,  na forma da alínea “d” do inciso II do  caput  do art. 124 desta Lei. § 4 o   Os emitentes das garantias previstas no art. 96 desta Lei deverão ser  notificados pelo contratante quanto ao início de processo administrativo  para apuração de descumprimento de cláusulas contratuais.  Art.  138.   A extinção do contrato poderá ser: I – determinada por ato unilateral e escrito da Administração, exceto no  caso de descumprimento decorrente de sua própria conduta; II – consensual, por acordo entre as partes, por conciliação, por me - diação ou por comitê de resolução de disputas, desde que haja interesse da  Administração; III – determinada por decisão arbitral, em decorrência de cláusula com - promissória ou compromisso arbitral, ou por decisão judicial. § 1 o   A extinção determinada por ato unilateral da Administração e a  extinção consensual deverão ser precedidas de autorização escrita e fun - damentada da autoridade competente e reduzidas a termo no respectivo  processo. § 2 o   Quando a extinção decorrer de culpa exclusiva da Administração,  o contratado será ressarcido pelos prejuízos regularmente comprovados que  houver sofrido e terá direito a: I – devolução da garantia;"
  },
  {
    "page": 114,
    "content": "114   Lei de Licitações e Contratos Administrativos  II – pagamentos devidos pela execução do contrato até a data de extinção; III – pagamento do custo da desmobilização.  Art.  139.   A extinção determinada por ato unilateral da Administração  poderá acarretar, sem prejuízo das sanções previstas nesta Lei, as seguintes  consequências: I – assunção imediata do objeto do contrato, no estado e local em que  se encontrar, por ato próprio da Administração; II – ocupação e utilização do local, das instalações, dos equipamentos,  do material e do pessoal empregados na execução do contrato e necessários  à sua continuidade; III – execução da garantia contratual para:  a)   ressarcimento da Administração Pública por prejuízos decorrentes  da não execução;  b)   pagamento de verbas trabalhistas, fundiárias e previdenciárias, quan - do cabível;  c)   pagamento das multas devidas à Administração Pública;  d)   exigência da assunção da execução e da conclusão do objeto do con - trato pela seguradora, quando cabível; IV – retenção dos créditos decorrentes do contrato até o limite dos pre - juízos causados à Administração Pública e das multas aplicadas. § 1 o   A aplicação das medidas previstas nos incisos I e II do  caput  deste  artigo ficará a critério da Administração, que poderá dar continuidade à  obra ou ao serviço por execução direta ou indireta. § 2 o   Na hipótese do inciso II do  caput  deste artigo, o ato deverá ser pre - cedido de autorização expressa do ministro de Estado, do secretário estadual  ou do secretário municipal competente, conforme o caso.  CAPÍTULO IX  – Do Recebimento do Objeto do Contrato  Art.  140.   O objeto do contrato será recebido: I – em se tratando de obras e serviços:"
  },
  {
    "page": 115,
    "content": "115 Lei n o  14.133/2021  a)   provisoriamente, pelo responsável por seu acompanhamento e fisca - lização, mediante termo detalhado, quando verificado o cumprimento das  exigências de caráter técnico;  b)   definitivamente, por servidor ou comissão designada pela autoridade  competente, mediante termo detalhado que comprove o atendimento das  exigências contratuais; II – em se tratando de compras:  a)   provisoriamente, de forma sumária, pelo responsável por seu acom - panhamento e fiscalização, com verificação posterior da conformidade do  material com as exigências contratuais;  b)   definitivamente, por servidor ou comissão designada pela autoridade  competente, mediante termo detalhado que comprove o atendimento das  exigências contratuais. § 1 o   O objeto do contrato poderá ser rejeitado, no todo ou em parte,  quando estiver em desacordo com o contrato. § 2 o   O recebimento provisório ou definitivo não excluirá a responsabi - lidade civil pela solidez e pela segurança da obra ou serviço nem a respon - sabilidade ético-profissional pela perfeita execução do contrato, nos limites  estabelecidos pela lei ou pelo contrato. § 3 o   Os prazos e os métodos para a realização dos recebimentos provisório  e definitivo serão definidos em regulamento ou no contrato. § 4 o   Salvo disposição em contrário constante do edital ou de ato norma - tivo, os ensaios, os testes e as demais provas para aferição da boa execução  do objeto do contrato exigidos por normas técnicas oficiais correrão por  conta do contratado. § 5 o   Em se tratando de projeto de obra, o recebimento definitivo pela  Administração não eximirá o projetista ou o consultor da responsabilidade  objetiva por todos os danos causados por falha de projeto. § 6 o   Em se tratando de obra, o recebimento definitivo pela Adminis - tração não eximirá o contratado, pelo prazo mínimo de 5 (cinco) anos,  admitida a previsão de prazo de garantia superior no edital e no contrato,  da responsabilidade objetiva pela solidez e pela segurança dos materiais e  dos serviços executados e pela funcionalidade da construção, da reforma,  da recuperação ou da ampliação do bem imóvel, e, em caso de vício, defeito"
  },
  {
    "page": 116,
    "content": "116   Lei de Licitações e Contratos Administrativos  ou incorreção identificados, o contratado ficará responsável pela reparação,  pela correção, pela reconstrução ou pela substituição necessárias.  CAPÍTULO X  – Dos Pagamentos  Art.  141.   No dever de pagamento pela Administração, será observada a  ordem cronológica para cada fonte diferenciada de recursos, subdividida  nas seguintes categorias de contratos: I – fornecimento de bens; II – locações; III – prestação de serviços; IV – realização de obras. § 1 o   A ordem cronológica referida no  caput  deste artigo poderá ser al - terada, mediante prévia justificativa da autoridade competente e posterior  comunicação ao órgão de controle interno da Administração e ao tribunal  de contas competente, exclusivamente nas seguintes situações: I – grave perturbação da ordem, situação de emergência ou calamidade  pública; II – pagamento a microempresa, empresa de pequeno porte, agricultor  familiar, produtor rural pessoa física, microempreendedor individual e  sociedade cooperativa, desde que demonstrado o risco de descontinuidade  do cumprimento do objeto do contrato; III – pagamento de serviços necessários ao funcionamento dos sistemas  estruturantes, desde que demonstrado o risco de descontinuidade do cum - primento do objeto do contrato; IV – pagamento de direitos oriundos de contratos em caso de falência,  recuperação